[PAD]
[UNK]
[START]
[END]
!
(
)
,
.
0
2
3
4
5
6
7
8
9
:
?
[
]
a
b
d
e
f
g
h
i
k
l
m
n
o
p
q
r
s
t
u
v
w
y
z
 
ã
õ
ĩ
ũ
ɛ
ɩ
ʋ
א
ב
ד
ו
ח
י
ל
נ
ע
צ
ק
ש
ת
ẽ
—
‘
’
“
”
sẽn
la
tɩ
yaa
na
ne
wã
mam
pa
yãmb
ye
fãa
wa
zeova
ning
ra
nins
be
da
wẽnnaam
bala
fo
nebã
neb
yĩnga
sã
ned
bũmb
pʋgẽ
maam
bɩ
tõnd
rẽ
segd
israyɛll
maan
##ã
me
bãmb
woto
tar
##a
dẽ
lame
yẽ
yeel
##e
kõ
tõe
yeele
lebg
wakat
yeela
baa
yɩɩ
tẽngã
rĩmã
nengẽ
yĩng
kɩt
yɩ
zeezi
kɩtame
le
buudã
poore
paam
kẽng
yɩl
buud
to
zugu
maana
ninbuiidã
biig
zĩig
yi
ad
maand
ka
soolmã
soab
foo
wʋsgo
hal
ba
wʋsg
yeelame
wall
davɩɩd
bee
sʋka
taoor
##b
taoore
##ẽ
bõe
yã
komdibli
bas
meng
zida
yam
rĩm
kẽ
zĩnd
rat
sõma
kell
moyiiz
lebga
taab
tara
tãag
##d
zems
soolmẽ
zug
sɩda
zerizalɛm
paas
ta
yagensã
sũur
sɩd
rao
##o
paase
tõog
so
yʋʋm
##me
roogã
zoe
tall
yãk
kʋ
bãng
yãmba
bugum
yãa
ezɩpt
talla
yelle
tũ
yĩngã
ket
pʋsẽ
paama
mi
zab
##y
kõo
masã
wẽnnaamã
toto
wʋm
##la
rasem
piig
yell
soabã
foom
zusoab
biigã
yãka
pãng
zugã
ki
dat
tãbbiis
##i
yʋʋrã
sɩng
togs
tʋm
nea
gom
pag
wɛɛngẽ
biiga
koom
yɩɩd
ninga
ninsaal
daar
taabã
toɛytoɛyã
yopoe
noor
yʋʋr
##g
zutu
gomd
nugẽ
saasẽ
tẽng
yit
soolem
wat
mogrã
ges
sũurã
rãmb
sor
maasem
waa
tõogã
sãnem
dũniyã
sak
maoong
rap
rɩka
sa
yii
##da
bal
kõt
yãmbã
zusoabã
rabeem
##s
sũnoog
tʋma
yaabrãmbã
goamã
nu
mens
sayull
neba
yiibã
levi
##r
yik
sʋk
basa
pãngã
soka
aarõ
kambã
pagã
yeelb
kʋɩlgã
maamã
maankʋʋdbã
yiis
nifẽ
zĩnda
rũndã
sãam
yetẽ
yiib
tãbbiisã
tʋmtʋmdbã
goma
dɩ
roogẽ
yaool
kõn
leb
wẽng
kam
zakoob
sõngã
yembr
looge
kẽnga
yiibu
biis
koɛɛg
laafɩ
wanzuri
kelg
ma
maanda
pipi
##ba
dɩk
sõng
naam
tẽnkugrã
maanã
vʋʋsem
pãnga
yõogd
bõnkãensã
get
kirist
sʋkã
lʋɩ
zĩigẽ
naab
vɩɩmã
leok
naag
naamã
kae
bɛɛbã
sãama
wilg
mengã
taotao
toog
filisti
salomo
nanambsã
taaba
ãnda
naabã
rũms
kãntɩɩg
deeg
noore
roog
tẽns
noyã
tees
tʋmd
leoka
poorẽ
farawõ
tʋʋmã
##bã
kõa
##m
naoor
kʋʋ
bool
noorã
soaba
ningã
goam
rãmbã
rɩɩb
wʋsgã
yeta
pisi
tol
kood
bugmã
divẽ
gʋls
sɩdã
kũun
bark
kẽer
nong
bao
dɩka
yũ
tãngã
zabr
bilf
zẽk
zozɛf
karenbiisã
kũum
loog
tõndo
kompugli
kaam
koomã
pid
babilon
boola
##yã
abrahaam
sɛkroogã
kiristã
sɩdsɩda
tɩrlem
viyn
wakate
koɛɛgã
pʋɩɩr
vɩɩm
zugẽ
ziirã
fãag
tãab
kaset
barka
raoã
kiime
kũunã
kẽe
bõos
yeelã
zoet
zĩis
koglgã
daarã
maankʋʋdã
yembre
yõka
zakã
vɩ
zɩɩmã
kao
neere
zɩɩm
baood
fʋɩ
gũbg
kẽnd
ade
sũnoogo
tũu
zozuwe
zẽka
daare
lebs
nusẽ
babiisã
rɩk
taal
rũmsã
sũyã
wẽnga
kãnga
taa
bʋʋd
poll
sɩnga
tãensã
zʋɩfrãmbã
rĩungã
weraoogẽ
tʋmtʋmd
ãnd
##f
boond
tʋmtʋmdã
yelwẽnd
nug
yellã
yet
dãmb
zakẽ
zã
neer
nan
yõk
zʋrdẽ
paa
dog
maandã
naong
sok
wãn
mik
neng
vʋʋsg
wʋma
futã
rog
saasã
nonga
waame
rapã
kamb
menga
sasa
mii
rɩ
togsa
tʋʋm
tẽnsã
yetame
zut
dãmbã
efrayim
roga
sorã
norɛɛsdbã
bẽnzame
mowaab
##mã
kʋa
zãnga
##ame
yelbeed
naoã
fãaga
kos
maankʋʋd
rĩmdãmbã
yals
kaool
##kãng
ninã
taoorã
yelwẽnã
miime
ninsaalbã
sõor
kõta
yita
tũud
wõnd
yiisa
foomã
tẽeg
zaba
##t
gʋlsa
norɛɛs
##bla
bãngame
sũpuugrã
sũy
tõr
tɩɩs
ninkãensã
sig
rĩma
yamã
zaalem
kaoolã
##n
gomdã
kʋʋngã
pʋɩ
ninwẽnsã
tõre
paga
pagb
siyõ
vẽenem
pistã
rɩtg
yikame
yɩɩdã
##kãngã
kũumã
pagbã
buzẽmsã
kanaã
maoongã
zusoaba
naaga
biribl
bur
eli
rẽnda
taale
##ga
maankʋʋdb
manase
reeg
tɛka
yɩɩda
tigma
gomda
pʋd
sũurẽ
tɩrg
wata
yõod
deega
yãnd
zeremi
baraare
noy
tigim
tʋʋmdã
kaamã
kɩtdame
teed
wãbneg
##re
asiiri
pisnu
rot
yɛ
biribla
##ma
sɛɛgẽ
tus
tãabo
yas
zowaab
##rã
paamd
toortoorã
tẽnga
yao
yelwẽndã
ziir
kiuug
nusã
rãmba
##u
bãnd
kii
leokame
võor
yika
zãmb
bilfu
rignoorẽ
doogã
gese
kolg
kãnkãe
maneg
nao
pĩnd
teedã
tẽebã
yaang
nugã
toadgã
siiri
soayã
waoog
zɩ
lʋɩɩ
rĩmdãmb
sebrã
tʋʋmd
võore
yiime
kellã
kom
kãsemdãmbã
naas
nengã
pida
tallb
toor
tẽega
wilga
##ya
bõnkãens
lik
sãmwɛll
barkã
basy
nayirã
pɩyɛɛr
pʋʋs
yiibnsoabã
zĩigã
##gã
bõnnaandsã
lalgã
pẽg
tɩɩg
##sã
kug
mak
nonglem
samari
welg
ziri
nand
reega
rẽgd
vẽeneg
wẽnnaamdãmb
malɛkã
pʋlem
tẽngre
weoogẽ
dɩt
sore
wẽnddoogã
amon
dabd
gesa
ligd
kaoos
kãseng
tog
tɩɩsã
##dẽ
bipuglã
gĩs
izaak
saag
ezekɩyaas
sakd
sõngo
##sa
geerã
hakɩɩka
noog
tõndã
zonatã
mee
põs
sela
solg
soog
wãb
zak
##ne
gũbga
kẽn
segl
tɩrga
##l
beẽ
koabg
kongrã
saambiisã
tɩrlmã
yopoensoabã
bãens
tilg
yibeoog
zabd
zĩiga
gũudbã
ligdã
wilgd
zãad
zĩ
bãmba
bõnsõma
kãadem
sugri
yĩngr
##dã
koenoogã
nimbãanega
nintɩrg
yʋngo
gũud
nanambs
rignoorã
rũng
sugr
yalem
maanneerã
rẽnd
tãabnsoabã
wẽen
zĩisã
##yi
kɩreng
mame
sʋʋg
tẽed
zutã
##k
babiig
eliize
koodã
neda
sũsãang
zũud
pʋʋgã
pẽga
raoodo
toogo
yɩɩg
bipugl
dɩɩ
ketã
kẽngame
mensã
nedã
pʋg
tẽeb
zerizalɛmmã
##se
maane
moon
nus
tẽngẽ
wẽ
yãnde
buudu
edom
kiuugã
ninwẽng
sõnga
sʋʋga
togsd
tõoga
ezayu
goabg
lak
paoongã
sõamyã
tẽ
yʋngã
beenẽ
kelge
kõala
kõb
tigsg
zerobowam
zoee
absalom
rɩɩbã
sɩkl
wɛ
kelgy
lob
lẽ
nimbãaneg
yɩɩl
yʋʋmd
zãmsd
amoor
kamba
saambiisi
sãamb
zabrã
bãnga
bãngr
kugr
kãng
toortoor
vʋʋsmã
wãba
wõgemd
yãkã
zĩisẽ
##dame
bʋʋdo
geta
kelgyyã
naasã
raood
rɩɩbo
baasgo
bũmbu
deng
fut
israyɛlle
pʋʋsd
wʋmd
yɛlã
akaab
bãmbã
galaad
gilg
kẽes
sɩɩs
yoobe
zãng
nintɩrsã
poor
sõorã
yãame
maoongo
mense
tɩlɛ
watẽ
wẽnemd
yalmã
kaoo
koees
kẽngy
zãmaan
dãmba
fuugã
kɩɩs
sikzĩigã
toogã
tẽnkãngã
yelwẽn
yãoã
leoke
nin
tõodã
wẽnnaamdãmbã
yãb
##kãensã
boonda
bʋʋdã
kalde
kibay
kolgame
nii
ningd
pidsa
pʋtã
rãamd
teeg
zemsntaar
kot
loba
yõog
zemsa
zãms
kis
kãsenga
minim
noorẽ
rubɛn
seg
wakatã
wĩntoogã
yʋy
zʋʋg
bõnkãngã
bʋʋm
gomkãensã
kolga
malɛk
piisã
pĩndã
sebr
tʋmda
vɩɩmd
wẽenda
yɩlemde
beoog
biriblã
kẽesd
ledga
lugl
namsd
zãag
##ad
##yyã
gaad
gʋlsã
kɩs
leba
nebukadnezaar
piiga
pisyopoe
rotã
woglem
kisa
kɩtd
muma
naaba
ninsõamyã
nye
pids
pʋɩɩre
pẽ
rakãngã
rẽgdo
sʋʋgã
way
wʋk
zoey
baooda
ezɩpti
kũuni
paamda
##ar
##dg
##on
lalsã
tags
tagsa
teega
toɛytoɛy
wʋmame
zozafat
zẽkd
##iya
maany
naase
paoog
tʋmtʋmdb
yĩngrã
lohorem
longã
maka
paasg
sãnemã
são
sũuri
sɛɛga
tigrã
yeelba
yʋʋre
zoeta
zɩslem
kobsyi
kɩdem
kɩty
kẽed
pʋɩɩrã
sooga
tʋmame
woglmã
bãane
gesy
ninyend
pakã
rɩɩ
yalsa
zehu
zĩsõngã
##na
##yɛll
baas
bõnkãng
bĩngr
galile
namsg
ninkãens
ninsã
piis
sokame
soondg
sɛɛg
tãabã
zãgs
zĩndi
##kãens
davɩɩde
ebrõ
kũrãmb
tigr
wẽnddoogẽ
yasa
gũ
kugã
loogame
mikame
wisd
yõg
##em
##kãseng
##ng
bãan
goama
gãe
kosa
noom
reng
sodaas
zoeeme
##ll
biisi
biisã
kɩremsã
kẽnge
lud
rignoor
saka
sik
sãoong
sɩbg
sɩbga
tʋʋma
vẽnegr
yaas
yaoolem
kaood
ninsaalb
saardãmbã
sɛɛdr
tek
tɛk
yaab
yaoogẽ
yembdã
zaabre
##kãsengã
date
fariziyẽrãmbã
naan
paada
pisnaas
pʋga
sokb
wakatẽ
yir
ziiri
beb
doga
kelga
kotame
madiyã
naasnsoabã
paad
saagã
sek
sãmsõ
tigingã
tẽnkugr
wĩndg
yɩɩr
##ka
balaam
bipugla
bõnyɩgdɩ
dig
libã
nemd
nusi
soos
sɩngame
tarb
tũnug
vẽnega
wẽneg
yeelg
yõoga
##gd
arzɛk
gãand
gãd
kẽnda
ninkãng
pʋʋsg
sull
sãmbg
taalã
tarã
tik
toeem
tão
tʋʋmwẽnsã
zao
##ta
beeg
fuug
koabga
kut
lʋɩɩme
pʋʋsgã
rãamde
sõngre
sẽnese
vẽneg
wʋka
yaoogã
zĩkãngã
##ri
bɛ
dan
fõgen
gãda
pʋda
pʋʋg
sobgã
sãan
sʋʋse
waooga
yĩm
##oog
ayo
dʋʋg
eleazaar
koomkoglgã
kãabwẽng
kõabã
nooma
pʋɩsʋk
yembsã
yʋng
abram
bãngre
manesmã
mum
puuga
pʋʋsdẽ
raad
raado
ralukã
saame
sikã
talã
vẽenemã
werũmsã
zãgsame
##im
aaza
dʋ
gũus
kalem
koglg
kõy
peega
pẽgr
ralugsã
sẽnesã
vɩɩmda
vɩɩmde
vẽkembeoogã
zaabr
zeriko
base
burã
fãagr
fãagy
gome
leokb
oliiv
puk
pẽgd
saambiig
siga
sãnda
sɩngrẽ
tagsd
welga
yembd
yɩgd
daag
ezɩptã
gʋlssõamyã
kɩtdẽ
laban
pĩig
rɩtgo
yaaa
yembdo
bada
gõos
kasetã
mardose
nemdã
niis
nintaoor
raluk
sega
tool
tuspisi
tũuda
yiki
yoob
zoob
zoram
bʋkaoor
koms
koos
kãsengã
maag
ningda
ninkãsemsã
pɩlat
roto
tusr
yamvẽenem
yõor
zakari
zãr
##rãmb
babiigã
dãniyɛll
furoogã
gãndaad
hɛt
kelgd
loalg
sãamame
tẽngr
wedmoosã
yaood
zʋɩfrãmb
##ra
##ɛt
abimelɛk
fuugu
fãagrã
kʋʋng
peraad
sẽntõeafãa
teesa
tom
tũa
wĩndgã
zowas
##lg
##ot
fãagda
kãsmã
kõbla
kɩdma
nonglmã
sedesiyaas
sobg
solga
sãame
tuspiig
wil
wõnda
wẽngã
yʋya
zedeyõ
zĩi
baoo
basame
bõnnaands
datã
ezayi
kʋɩlensã
lalg
loogr
malɛgsã
paasame
pasg
pidsi
puug
pẽgre
pẽgyyã
sɩdsɩdã
sɩmo
sẽb
togsda
tẽnsẽ
yĩnsã
yɛl
zãmsa
basb
beegrã
bãensã
kobstã
koɛɛga
kõbd
maari
nams
pak
paoogd
sikɛm
sullã
toore
tãng
wedmoos
zadok
##de
##fo
##oor
baase
bõnyoodã
fãagre
kõma
lebgd
nowe
nugrɩtgã
paoong
pʋʋgẽ
pʋʋsda
taas
tat
tilga
tɩɩgã
tẽegy
tẽnsʋka
wẽed
yõorã
yʋʋmdã
zehoyada
ãmiina
##õ
##ɛm
abneer
bugmẽ
bugzõosã
bãngrgoam
daoã
geer
gãndaadã
kobsnu
kuil
kẽeg
nanambse
nenkɛglem
paoogr
peraoog
raabã
rayã
roboam
sãambã
sõd
tẽngãongã
waoogr
wẽe
wẽndẽ
yagense
yelsoalem
zah
zoziyas
##nã
azariya
diga
keng
menesa
nenga
sɩmeyõ
taame
tɩɩr
weraoogã
wẽnemã
yibeoogo
##go
##rãmbã
beeme
bok
furotã
gãagã
gɩgemd
gʋlsdbã
kuga
kɩdeng
kɩrems
kɩɩsd
naftali
nill
pɩgsã
ralugs
rig
rũmbõonegã
sawadgã
sõore
yũud
zãada
##ala
##an
##db
##kãnga
##lmã
##nd
##ɛll
barãmbã
bãndã
bãongã
bõnnaandgã
daarnkãnga
gill
kombɩɩsã
kɩɩsa
mood
moond
moyiizã
namsa
noogo
raboogo
sãeeg
sɛkroogẽ
togsã
yetã
yɩlg
##sd
bokẽ
bĩng
erood
haman
haoo
koyũud
loalgã
menem
nee
nugrɩtgo
paooga
pʋlmã
raadã
simeyi
sodaasã
tẽntʋmdbã
wom
wʋg
yoobã
yõodo
yĩngri
zãma
zãmsdã
zɩɩb
##ab
##ok
##yɛng
baal
basan
basd
bãong
efa
fasɩ
fãagd
gesyyã
kehat
kiis
longẽ
lub
magd
ninbuiid
samandã
sõda
sũkiir
tãngẽ
tẽnnabrẽ
womd
yer
yɩɩlã
yʋgma
zese
zɛ
##end
amalɛk
daabã
dẽnd
getẽ
gibeya
gũuda
kugrã
kʋɩlsã
kẽna
loe
paasa
pebi
peeg
sawatã
sul
sãoongã
sɩdõ
waoogd
wʋmã
yɛɛs
zabulõ
zide
ɛstɛɛr
##sda
##sg
##tã
## ye
bõnvɩɩs
bʋdg
dɩtẽ
kãsemdãmb
ledg
moona
ninbuiidu
pʋgã
pʋpeelem
segla
sigd
sõngd
sõngr
tẽebo
yeelga
yelwẽnde
yembs
yiri
zĩndãmbã
zĩsõng
##lma
balak
bida
fulilldgã
gabawõ
kibarã
kong
loogdẽ
lugla
nens
pʋgda
pʋgl
rabɩll
rogem
rokãngã
saabã
tally
tɩge
watã
yaangã
yagd
yirã
yʋyã
zoa
zĩzãntsã
zũudu
##ndã
akaaz
bugzõos
bãnde
bĩisim
digd
doogẽ
komã
kɩsa
lals
nif
niinsoabã
nna
pisnaase
pʋlengã
pʋʋsa
rignoyã
roogo
sigi
sõngrã
sɩbgr
sɩɩ
tʋk
yõga
zabda
zabteedã
zakoobe
zang
zẽkda
ãdsã
##ɛk
amazɩya
benaya
bõnkãense
karensaamba
kẽesa
mes
ni
rasaarã
rasɛll
rãam
rũmbɛdã
saara
semaya
wãna
wẽnem
yeelyã
yũnoog
yɛɛsa
zabre
zebuus
##ed
##ɛɛr
ayi
baasa
bãngrã
fɩtldãmbã
gũusy
ismayɛll
karem
karg
kelem
kelemd
kɛpɩ
kʋɩ
laag
loogã
lʋɩt
maaga
manesem
natã
nugu
pẽgda
segda
sodom
tẽnkugã
watame
wãbe
yamleoogo
yembse
yãba
yɩng
yʋʋmteed
zemsame
zemse
zombãaneg
##bo
##bɛd
##mi
asɛɛr
babilonne
beega
beoogã
bõensã
bẽdg
dogl
guvɛrneerã
gɩdga
kũrãmbã
luda
maanf
makda
mise
nensã
norɛɛsã
peraoogã
pidi
pʋt
raoog
riga
rũngã
rẽgdã
sebkãngã
sebpindmã
sooge
sãamd
sũsãanga
sʋɩtãan
tʋmtʋmdba
tẽeda
uuri
wilgame
wõgemda
wẽnemdame
yamsem
yãbd
yɩlga
yẽnda
##as
##ood
akaziya
arzɛgs
bilg
bãagã
datame
galʋtẽngã
goabga
gãneg
kaa
kaoob
kota
lols
malɛgs
merari
norɛɛsdb
perɛɛz
põse
seribẽrãmbã
sika
tãensẽ
tʋmã
waoogre
wate
woo
wʋmda
yɩɩla
zem
##do
##ngã
##ns
##ɛɛd
basdẽ
belg
betlehɛm
betɛll
bokã
bãloangdg
bõnbuud
dẽenem
gãag
isakaar
kaalem
kaoose
kaoosg
kobsyopoe
kogl
kosʋk
kɩrengã
kʋb
menes
namsda
paamã
rotẽ
sãag
yamb
yamleoog
yelpakr
zãmsg
zĩsõngẽ
##am
##te
##ɩ
baoy
buzẽms
bãn
bãngrgomd
efoodã
gʋlsame
hiram
maandb
maando
mizpa
miẽ
pebilã
peend
pʋɩsʋka
saagd
sõmblem
sɩlo
taablã
tagsdame
tika
toeema
tusa
tusri
tʋbã
tẽngrã
vʋʋg
wae
wukmmeng
wẽnd
yamd
yõodã
yĩma
##dbã
bõnnaandg
bũmbã
bɩle
daaga
filip
hilkiya
koore
koosa
kʋba
lubi
pebil
piigã
rama
rapa
rɩta
rẽndã
saglsã
sinayi
teesd
tomẽ
tõogd
tʋb
tẽegd
vʋʋga
vẽenega
wãa
yageng
yelbeedã
yikd
zowakim
##md
bõnvɩɩsã
bʋg
daarnkãng
dabʋre
dĩma
dũnikãngã
gomame
kaseto
kisga
kogla
koomẽ
lebsa
ningb
ningbla
pees
pegsa
pãba
pĩnda
rignoyẽ
rĩung
saardãmb
toortoore
wãbd
yamba
yelwẽnmaandbã
yiky
yɩlemd
yẽbgrã
zɩɩbã
##eg
##yyãa
##yãa
babiis
baraar
bʋkaoodbã
gɩdg
kunkubã
kʋɩlgẽ
leya
lot
luba
neyã
pagba
paoogre
pisnii
puud
pãnkãsengã
raab
rebeka
rʋ
saba
sigame
sikzĩigẽ
soogã
sãoog
sĩnd
sũnoogã
sɩlem
sẽba
tãoã
vɩɩmdame
wala
wukmmengã
yete
yãg
yɛsa
yɛɛsame
yʋʋmde
zema
##oob
##us
##ɛs
bulgã
bãnge
damaas
kelgda
kʋʋd
lebgame
maaname
makd
neermã
ningala
nobɩmsã
pɛɛl
pʋʋsgo
rɩt
saarã
sakda
sel
sãamba
sãamã
sɛbã
sʋɩtãanã
sẽnes
tãens
tɩtã
tʋmtʋmda
werũngã
wilã
wẽename
yeely
yelkãngã
yo
yãndã
zizreyɛll
zãmaandãmbã
zãongã
zĩn
##ees
##si
##sõng
azaf
bãongo
bɛɛrseba
dẽgem
furoogẽ
fãagdã
fɩtldoagendgã
gat
gãanda
gõe
kiidã
kugri
kãab
kãsem
kõm
kɩɩsda
kʋɩlengã
kẽeme
ligdi
maanb
meneme
nun
paoogda
pil
poorã
pʋgd
pʋleng
rata
rʋʋg
saaga
siyon
teka
tã
tɩrse
tʋbr
tʋʋmkãsemsã
tẽedame
tẽegda
võorã
wĩntoog
yagengã
yãbda
yãkd
yẽesem
zabe
zuloees
zãra
zĩmã
zĩndame
##ds
##kãsenga
##lem
##uk
##yim
##ãng
babg
bogd
bõangã
dogã
futu
gilga
kaas
koenoog
koomkoglg
kosgã
kõbã
laogã
likã
lolpoll
miidmiidu
niisã
nintãm
nusd
pisyoob
pɛɛmã
pɩʋʋg
ratem
sõmblmã
sõngy
tagsg
tigã
tong
tãnwĩig
tũnuga
waoogda
werasempʋɩɩgã
yag
zabdntaasã
zagsã
zoobdã
zãmba
zɩlemdã
##lã
##tan
beegr
bowaaz
dɩɩb
dẽnda
etiyopi
gedaliya
kalɛɛb
kiig
komdẽemsã
kãndã
kɛ
kẽem
kẽngã
lika
liuul
looga
maaneg
menema
namsgã
nana
naomi
ningy
nuggoabgã
pidsame
pisyoobe
pɛrs
pʋgyoodr
raaga
rakãng
ray
roagdbã
samandẽ
soke
taba
tãbsikã
tʋʋmde
vɩʋʋgo
wilgã
wɩng
yaala
yambã
yaoo
yãbe
zabrẽ
zabteed
zeera
zãa
zĩndãmb
zĩzãntsẽ
zẽed
zẽedã
##ase
##bi
##dse
##noog
bõnkãnga
bõnwẽns
bĩnga
bɛnhadaad
deegd
fome
karenbiis
kosã
kõtã
kɩssɩdã
laasã
ligdkoeems
mesulam
naama
nintɩrs
paka
pʋɩsʋkã
raag
rabeemã
ratame
safan
seke
sikmmens
sũmar
togsy
tompɛglem
tõogb
tẽnkãens
vʋʋgame
wʋme
yagens
yoobnsoabã
yũnoogo
yɩnga
yɩɩly
yɩɩnyɩɩndbã
zĩzãrgẽ
##dãmbã
##eng
##lon
##nga
##ɛn
##ɛɛg
abiya
adoniza
daa
dɩgl
elam
gãongo
gũudã
gɩgma
gẽes
halaale
hananiya
kayto
kobsyoob
kɩrenga
kɩɩsgã
kʋɩlg
mikaya
nemdo
nimbãanzoeerã
raoa
rãamdã
sogdsã
sotoakã
sũpuugr
tãnd
tẽnbõonesã
vãad
we
yesuwa
yublã
yãag
yɩɩga
yɩɩll
zɛfte
##ag
##ak
##bd
##eb
##ega
##li
##ni
##onne
##oogã
##sẽ
##yɛnga
akasiya
asuerus
baasg
bob
bãag
bõnkãsems
dɩɩbo
gẽesa
halaal
kelly
koetaasdb
kãngã
kõom
kẽesb
lebgy
liuuli
lugã
mia
modga
neooda
ninkãngã
nodrã
peeba
pendẽ
puki
pãb
pãens
pʋgpaal
rogempʋɩɩrã
rogmã
rut
saambiis
salum
seyɩɩr
sõangda
sɩɩgã
sɩɩsa
tagsdẽ
tamaar
tomã
tu
tãa
tõrã
tʋʋmwẽns
werũng
wilgdame
wẽena
yalembã
yaoodã
yera
yitã
yitẽ
yãoog
yĩnnemsã
yɩlma
yẽbgr
zagsẽ
zoees
zonas
zãmaana
##ms
##yɛlle
##õog
##ɛlle
beoogo
bikãseng
bilfã
boees
boondẽ
bulg
bãaga
bɛyã
bʋd
dao
dok
furoog
gasgã
gãong
gũudb
gɛrson
kibare
kobsnaas
kolge
kutu
kɩɩsg
linga
lisg
maanego
makr
makre
manega
modg
moonda
naana
pasga
pʋgkõor
raabo
rabɩlmã
rigda
sulg
sãamda
sãoongo
toadgẽ
tõod
tʋʋmtʋmdɩ
vʋʋgrã
wilgda
wẽnemda
yaaga
yaanda
yalẽ
yamẽ
yaoodo
yãky
yõore
zae
zotam
zãaga
zãgsa
zãmbo
zãntlmã
zĩkãng
##al
##ang
##bʋg
##dga
##nne
##oogo
##os
##rg
##rẽ
##wa
abisayi
abiyataar
baorg
bikãsengã
bolga
bõang
dɩta
gesame
kangã
karenbiig
koodo
kosoogã
kʋɩls
kẽere
kẽesda
limdã
lutgã
maandẽ
maankʋʋda
moyiizi
naandã
nafr
ninyende
noangã
paamame
paame
paoongo
puka
pʋlik
pʋʋsyyã
rigb
rɩky
soolemkãngã
sĩndi
sɛtã
sɛɛgã
sɩɩdo
sʋʋs
tab
tigimsã
togse
tɩmote
tɩtaam
tʋmdẽ
tʋme
waoongã
weoogã
wilgb
wisdã
wukd
wãood
wĩyã
yiisd
yãadmẽ
yãgd
yʋʋmã
ãdembiisã
ɛlkana
##are
##gdã
##ib
##ong
20
ahiya
amnon
boɛɛg
dabda
dĩmã
fineyaas
gãndaado
gĩsbãanese
hamat
hɛsbon
keta
koabgkoabg
kogly
koomkogend
koosd
kuili
kɛɛ
kẽeda
lolsã
maankʋʋrã
menesb
moodã
nugrɩtg
ozɩyas
pɩgs
pẽgyyãa
refayim
rẽgma
sakame
seruya
soay
sãeega
sõangd
sɩklã
teedo
toorã
tãabnsoab
tɩrs
tʋlg
tʋʋmsõma
tẽnbɛd
wedmoose
wʋga
yaoã
yibeoogã
yãadã
yãaga
yõkba
yõke
yõoryaood
yũu
zãmsgã
zãntlem
zĩnã
zɩlemd
##at
##bil
##fã
##iyɛll
##kãsems
##lle
##nkãngã
##om
##rk
##rãmba
##ull
##uug
araba
arno
basã
bibɩɩg
bɛɛ
bʋ
dola
dẽgma
gasd
gernaad
hakɩɩk
kaasg
karsã
kiiga
kodga
koetaasdbã
kolgd
koomkogendã
kɩdme
kʋɩlens
kʋɩɩme
mengmenga
nebat
neerem
neke
ninnongdse
pay
piswɛ
põsã
rabɩllã
raoogo
reegda
rũndãrũndã
rɩkb
sawadg
sebgʋlsd
sezaar
sãoo
sũsãangã
sũyikrã
sũyẽ
sɛb
tagsame
tigmy
tusrtusr
tʋʋmwẽnsmaandbã
vil
vugr
vɩɩme
wilgy
wit
wʋng
yelsoalgdgã
yiibnsoab
yiisb
yũuda
yɛs
zãmaankãngã
ɛsdras
##bɛdã
##gs
##is
##le
##nsã
##teoog
##uud
##wẽns
## wã
##ɛɛb
babs
barnabaas
belga
belsa
bomiye
bukãngã
bõnkoaadlã
bʋkaoodã
data
efrat
fãadb
gomkãensa
gãongã
gʋlsd
hevi
kaadrdãmb
kenga
keoorã
kogenda
kombɩɩs
kopɛmã
kõba
kɩdemd
kɩdemda
lebgda
maaseya
makɩɩr
met
moka
nazarɛt
neerã
nintaoore
nintɩrga
peeb
peesa
peka
pekɩɩmbã
pãbd
pɛɛlã
pɩnda
pʋgla
pʋgsadb
pʋʋsem
rignogũudbã
rĩmpoak
rʋʋndã
sayulli
sisera
sobgo
sokd
sũpukãsengã
sɛta
sɩngr
sʋʋsã
taasa
toadg
toandbã
tuspiiga
tõoge
tɩɩse
tʋmtʋmdpoak
tʋmtʋmdpoakã
wedrʋʋdbã
wuk
wõgemded
wẽeda
yaanga
yaasa
yelbũnd
yembrã
yõgb
yĩngãongã
yɛɛsd
yɩk
zorãmbã
zãmsda
zĩm
zɛɛgẽ
##daad
##ela
##enda
##gda
##kã
##msã
##rd
##uub
##uwa
##ɛ
22
baasgẽ
belsg
bogdã
boolb
boto
bugwitim
bõnkãensa
bõnyũudl
bʋʋg
digb
ebre
fãagb
gaaza
gerã
guvɛrneerdãmbã
gãee
gãndaoog
kaasgo
kaoosa
keelem
kisg
kisi
kobsnaase
koeesã
lalga
lobala
long
maaka
maankʋʋdba
menemame
nabot
neeb
neeme
ninwẽns
nokoeemd
pebiraad
peesã
põng
pẽneg
raboog
reegd
rom
rʋʋga
rʋʋnde
sagãongã
sirus
sokdẽ
sõngda
sɩbgre
sʋy
taablẽ
tare
tigs
togsb
toɛytoɛya
tuskoabg
tãpã
tɩrgã
tɩrsã
tɩt
tɩɩm
tʋmb
tẽnkãng
vigla
vẽege
wĩir
wĩndga
wĩy
wũmbli
yalemd
yaleng
yublbalgdgã
yãkda
yũug
yɩɩllã
yɩɩnd
zabã
zanga
zezabɛll
zu
zãmsdo
zẽnem
##arã
##az
##fla
##gsã
##ls
##mb
##pa
##paal
##toos
##yẽ
##ʋʋr
ann
arzɛgsã
baruk
bõnvɩɩg
ela
furotẽ
fɩtl
gãmbrã
gãnd
gũu
gũudẽ
gʋlsda
hĩn
kaooda
kobsyoobe
kongr
kuila
kõsa
kʋʋda
laas
laok
lʋɩɩse
meenem
naball
niid
ninvɩɩsã
nuggoabg
pugli
pĩigã
pʋgkõapã
rabɩlle
rogempʋɩɩr
rĩmpoakã
rũmsi
rɛɛmbã
saambiiga
sagenda
sog
sokda
sãooga
sũpuugri
sɩɩd
sẽbg
tarsiis
tata
tigimda
weoogd
wẽns
yagsã
yalse
yelwẽna
yiy
yõogala
yũnoogã
yɩta
yẽbg
zabteedo
zaeebã
zowakaaz
zĩzulumsẽ
##7
##8
##aar
##adã
##eer
##ema
##nan
##nda
##od
##ond
##paalgã
##va
##wẽnsã
##z
##ʋ
##ẽla
23
24
ahitofɛll
akis
bot
buri
bãas
bãngy
bõnsõamyã
bũmba
daryuus
davɩɩdã
digda
divẽpaalg
dɩkb
getame
gilgd
gomã
gãande
gĩsbãanes
gĩsmoaama
keoore
korãmbã
kɩll
kẽngd
loogd
maanneer
maasmẽ
masedoan
mumala
nagsa
nazireyẽ
neẽ
nimbãanegã
nokãensã
nongã
oog
orz
paamb
paasd
paasda
pesg
pɛɛlg
pʋdga
pʋtẽ
rasaar
rasaare
ruzãntrãmbã
rɩtgã
rʋʋ
saambiigã
saar
sagl
sebgʋlsdã
seraya
seribẽrãmb
sezaare
sigda
solge
solgã
soo
sulã
sãnedrẽ
sẽbdgã
tuspistã
tõatba
tũba
tʋll
tẽnnabrã
vɩʋʋgã
vʋʋge
vʋʋs
vẽnegrã
wayyã
weer
will
wãoodã
yalemdo
yalsame
yiibnsoaba
yiisda
yiisi
yĩgimd
yɛɛsda
yɛɛse
zaoa
zohanan
zom
zʋɩf
ɛsron
##9
##ayi
##dba
##dgã
##fa
##game
##ge
##in
##kr
##mẽ
##nkãng
##oore
##oos
##rɛt
##sõngã
##toaag
##um
##wẽng
##ɛlg
##ɩɩs
abigayɩll
ahikam
amariya
bels
betɛlle
booge
buudgoam
bʋkaoorã
dol
gũs
hadadezɛɛr
hoor
israyɛllã
kang
kankang
karmell
kayẽ
ko
kogend
kugwals
kuus
kãabd
labil
laog
maanfã
manegr
mesa
mikall
mogrẽ
moodo
moony
naoẽ
netaniya
nina
nini
ninyɛng
nokoɛɛm
norɛɛsa
noyẽ
nugbilã
nugtʋʋm
obɛɛdedom
paasdẽ
paasgo
palg
peebd
peese
pukame
pẽgrã
rabeemkãseng
rogempʋɩɩre
rẽgem
saagr
sakr
sapɩlmã
sobkãseng
sokdame
sãand
sĩndame
sɩmopɩyɛɛr
sɩɩg
tezɛɛdem
togsala
tonga
tuiids
tãp
tɛkã
tɩɩga
tʋʋmtoogã
tẽnsʋk
welgr
weoog
werũms
wisdu
wẽkr
yaag
yãbr
yõkb
yẽgã
zenevirie
zomb
zorobabɛll
zozɛfe
zĩisi
zĩnig
zẽkame
ãdem
##0
##dãmb
##egd
##it
##rs
##ub
##õt
##ɛte
aazi
abdiyaas
amaza
arzɛkã
babiiga
babilonnã
bagbʋgdbã
baorgã
bibɩɩlem
burkĩndã
bãngrgoamã
bõn
bʋkaoodb
dabeem
divẽpaalgã
doge
dõd
dũmsã
ebrerãmbã
fõg
gasdã
geelga
geyaazi
gilgall
gʋl
haran
hasabiya
itamaar
kaoog
keyila
kibã
kobr
komsa
kõf
kɛɛnga
maasmã
manowa
mataniya
moogo
naagb
niniiv
ninkẽembã
peendã
piisi
pila
puudu
pãrsa
pʋgsad
pʋʋgo
rakãens
reegy
rignoy
saglgã
samde
seka
sãamy
sãeegã
sõangdã
sõngb
sɛm
sɛt
sẽ
tagsy
tezɛɛdmã
tiging
timna
tũb
tʋlsem
tʋmdã
tʋʋs
tẽnsʋkã
vigl
vãadã
vɩɩ
vʋʋse
vẽeg
vẽnegd
wilgdẽ
wãbda
wõneg
wẽenegã
yagdã
yempogsã
yood
yãoogã
yõgen
yĩgimda
yɩngã
yʋnkãnga
yẽbga
yẽnã
zomba
zowɛll
zãmsy
zãn
zẽky
##aas
##abã
##bedr
##biig
##bõoneg
##dan
##dgda
##emd
##ems
##fe
##maas
##ote
##p
##poak
##poal
##rim
##ug
##ɩk
##ʋr
25
amo
anak
asdood
ayituub
azayɛll
baaba
basm
beegame
bibɩɩgã
bila
boog
bugsaal
bukãensã
buudẽ
bõnyũudlã
bɛtsemes
bʋkaooda
bʋrg
bʋʋr
deniye
diglim
edɛn
ekron
geba
gɩgemde
gɩgemdã
kaasd
kaooga
kengd
keoog
keoor
kiblg
kiid
kisã
kobundg
koglgo
kombõonegã
kãgrẽ
kɛɛng
kẽebgã
lima
metẽ
modgd
naand
nek
nintaoorã
nongb
noormadgr
ooze
pekɩɩm
pʋgdã
pʋgkãngã
pʋɩɩ
pʋʋse
rũmbõoneg
saarayi
sagla
sebpindem
sãeegb
sãeege
sũurkaset
sɩbgrã
sɩlg
tigsgã
togsm
tompɛglmã
tood
tõogr
tũnugd
tɩg
tʋʋlem
tʋʋmkãsems
tẽa
tẽnkug
tẽntʋmd
vɩʋʋg
vẽ
waaf
waafã
waas
waood
wedmoaag
ya
yalemdã
yaozʋʋgã
yelbũndã
yelpakrã
yiisbla
yɩy
yẽes
zoetẽ
zãagd
zĩzãntgẽ
zɛɛgã
##br
##eed
##gdg
##ida
##il
##ila
##kam
##lga
##lgã
##mmã
##og
##or
##owa
##sõamyã
##tayi
##ur
##za
##õd
##ɛta
##ɛɛs
##ʋg
26
27
bani
basda
batseba
belgd
bogdẽ
boondame
bãloangdgã
bãngrgoama
bõnsõng
bĩisrã
bĩngd
dasaarã
dɩa
dɩkd
dɩɩme
dẽndã
elisama
eliyaab
furot
geerẽ
gilgalle
gãnega
gõeeme
hakɩɩkã
heman
kelemdame
kengy
keo
kiryatyeyarim
kobunds
kozulumsã
kõs
kõyã
kɩremsẽ
kɩɩm
kẽeb
libna
maanfo
magb
malkiya
mikayɛll
minimã
miryam
moog
nadaab
nafd
namsdã
namsdẽ
ninsaala
omri
pemsem
pogla
pukdẽ
pɛndg
pʋgsadã
pʋlemsã
pʋʋsy
pẽdga
pẽe
ramotgalaad
rigimdi
rignoore
rũmkɩɩmbã
saa
sawat
sefela
segly
seribẽ
sigdgẽ
soolemkãng
sui
taasd
toolem
toonda
tuiidsã
tuspisnaas
tõogo
tũudntaasã
tɩrza
tʋʋmkãngã
tẽedbã
tẽedã
tẽegame
vaees
waoogã
werasempʋɩɩgẽ
wĩntoogo
yaadã
yalma
yamleoogã
yaoog
yõgd
yɩlgd
yɩlgrã
yɩɩre
zaala
zoang
zorãmb
zusobendãmbã
zãagy
zãmsgo
##2
##ade
##af
##and
##aya
##be
##bõonegã
##eba
##eem
##ens
##grã
##oaadbã
##oorã
##paalg
##pogse
##rga
##same
##smã
##sʋʋr
##tame
##teed
##ut
##uus
##uwɛll
##wok
##yãans
##ɛke
##ɛɛgã
##ɩɩr
##ʋnd
##ʋs
28
ahimelɛk
amram
atali
bardã
barzɩlayi
barãmb
bisõma
bogdo
bolg
bãgdẽ
bãngẽ
bɛɛb
bʋda
bʋgsem
bʋʋrã
deegame
dĩm
fiuug
galʋtẽnsã
halaalã
kelgdẽ
kogrã
kunkub
kutã
kõtb
kɩlly
kɩɩbsã
kʋɩɩs
kʋʋlame
kʋʋngo
kẽb
lalse
lazaar
leokd
lisa
loogdame
mali
meenemã
mogmiuugã
monga
nebuzaradan
nimbãanzoɛta
ninkãseng
paamba
pidsd
puugame
pãbda
pãrs
pɛndga
rabd
rabda
rabsake
riss
rissi
rɩgl
rɩɩme
rʋk
rʋʋnd
saky
seesã
sir
sogsg
solgd
suuz
tabd
teegã
tobiya
tãnsõngã
tɩp
tʋʋlg
tʋʋmdẽgdã
tẽe
tẽnse
uuzi
uziyɛll
vʋʋsame
vʋʋsgã
waoongo
woma
wudg
wukmmens
wõgemdame
wõoga
wũmbl
wẽene
yagl
yefune
yelwẽnmaand
yiisy
yãgda
yõkd
yõkda
zags
zakoobã
zerowam
ziba
zimri
zoens
zoetame
zonadaab
zãngã
zãre
zãrã
zũudã
zɩlma
##adg
##ball
##dsã
##enayi
##gdo
##ig
##ir
##kãense
##leng
##lgd
##neer
##oll
##paall
##poll
##sayi
##tayim
##tbã
##tiya
##to
##tẽ
##udg
##wẽnga
##yõ
##zɛɛr
##ɛlga
##ɛtã
##ɛɛng
##ɛɛre
abɛɛdnego
ahimaaz
arowɛɛr
bela
belgda
boogame
bulgẽ
buudgomdã
bõens
bõnbuudã
bõnnaandse
bʋkaood
bʋʋ
bʋʋs
dabʋr
dãniyɛlle
dɩte
dɩɩbã
eliyakim
fug
fã
fãadbã
geera
gesã
gil
gomoor
gomy
guvɛrneerdãmb
gõeem
gɛrsom
gẽesda
huur
ido
isbosɛt
izehaar
kapɛrnawum
kelmame
ketbã
kete
kisb
kobsnii
kobswɛ
koetaasd
kud
kãgrã
kõbdo
kõbdã
kɛgr
kʋʋl
kẽa
kẽedẽ
kẽemdãmbã
kẽndã
lakiis
maagy
maanega
maanyã
mabiisã
mag
magda
makame
mannã
mea
meeb
naagd
nagbil
nagyãans
nahoor
namsb
naoorã
nifã
ningf
ninkãsems
ninwẽnse
ninyendã
pogl
pẽnega
raa
raba
rasabã
rekaab
rok
rulg
ruls
rũmã
rɩgla
rɩtame
saglg
sagls
sapɩlem
sefatiya
sekame
senakeriib
soll
sukot
sãoogame
sãoorã
sɩbgd
teel
teera
tigimd
tiig
toorẽ
tudg
tãabnsoaba
tãntãadã
tõatbã
tõogba
tɩbedr
tʋbrã
tʋʋmwẽnse
tẽnkugrẽ
uuza
vaal
võy
vɩɩse
walg
webaas
wedmoaagã
womda
wõgemde
wĩntosʋka
wẽend
wẽnemdy
yaad
yeesa
yelbũn
yemdaadã
yetb
yuumd
yõyã
yɛdg
zabɛs
zoea
zoense
zoetb
zowaas
zowakin
zãgsd
zĩsobdo
zĩzãrsẽ
zɩlg
##3
##4
##5
##6
##ate
##dgd
##dr
##eda
##eoog
##er
##ezɛɛr
##glem
##gu
##id
##ira
##isi
##melɛk
##mse
##nkãseng
##ntaag
##ntaaga
##ntaar
##ntaas
##okã
##ola
##oobe
##ooga
##oom
##pe
##poalã
##pã
##riyɛll
##sdẽ
##sgã
##suwa
##taasã
##usa
##wu
##yon
##zẽng
##ãnga
##õngẽ
##ĩ
##ĩnd
##ɛd
##ɩrg
29
abrahaamã
aminadaab
aram
bak
baoome
bayã
bedsa
bilimbilim
bolgb
bãgvɩɩdã
bɛd
dũni
dɩg
efɛɛz
ewuud
fadgo
fariziyẽ
galaade
gasg
gesʋʋr
gãandame
gãndaoogo
gɩgempoll
hadaad
husayi
kaasy
kankangã
kareya
karma
kelme
keoo
kibar
komdẽems
kugneeb
kuii
kurkuyã
kãabwẽngã
kãadmã
kõfo
kɩlo
kɩɩsdbã
kʋbla
kʋɩɩm
kʋʋre
laad
lagem
likẽ
lis
lok
loogda
lɛɛr
makdg
masmasã
mesak
meta
miir
mong
mumi
nags
nimbãanned
nimbãanzoeer
nobɩms
pasgd
pekɩɩma
pɛɛla
pʋgkõorã
pʋlma
pʋlmame
pẽgy
raboodo
raboodã
raboogã
rʋʋds
sabab
sagendb
satmẽ
satãs
segb
sikmmeng
sobkẽeng
sorẽ
sãamdã
sũurkasetã
sɩɩdã
taka
talld
tallda
tekowa
teman
tigmb
togsbla
toodã
tuspisnu
tãntãoogã
tãs
tõdga
tõdgame
tũy
tẽnkɩremsã
vẽenemẽ
walsã
wedrʋʋdb
welgb
wiis
wukda
wõrs
wẽeb
yaame
yagenga
yambẽ
yamyãkrã
yeelbã
yiimã
yikyyã
yãke
yĩnnems
yɩlemdẽ
yẽgemd
zoba
zoetã
zope
zĩsoalgdgẽ
zĩvɩʋʋgo
zẽke
##aag
##aze
##bg
##biis
##biisã
##bs
##bɛda
##dãmba
##eesã
##else
##engã
##gre
##hanan
##igs
##ke
##kẽeng
##lsã
##lɛll
##ngo
##nsoab
##ob
##okãng
##ol
##oodã
##ram
##tr
##uba
##wẽngã
##yus
##yɛngã
##zaala
##ãmbã
##ãsengã
##ĩis
##ʋy
30
amooz
anatot
artazɛgzɛs
asayɛll
baallã
baana
babsa
balg
balã
baoa
baoodb
bat
beegd
berekɩya
betɛllã
boolã
bugzõose
bull
bãanã
bãense
bãngd
bõanga
bõngils
bɛɛba
bɩɩme
bʋʋre
daagd
daarnyɛnga
dalila
damaasã
daood
deege
deegã
dogend
elifaaz
eliyasɩɩb
feesda
fok
fãad
fɛstus
goabgã
gomkãens
gãagẽ
gãmbr
gãndã
gũnug
gũusmmeng
gɛrkrãmbã
gʋla
gʋlse
hinom
hɛrmo
kaasda
kankam
kaẽ
kia
kiblgu
kombõoneg
kombõonego
kombɛɛmbã
kongre
kosoayã
kãaba
kãsems
kõdo
kɛn
kɛɛga
kɩdemdẽ
kɩɩb
kʋm
kẽemã
kẽesy
kẽngẽ
kẽnã
lapokã
leokma
lobd
lohormã
lʋɩɩs
maande
maga
mefibosɛt
mogr
naasõ
naf
naobend
nebo
negɛɛbã
neka
netofa
nfaa
nifr
ningm
nintãmã
ninwẽngã
noanga
nuggoabga
pasʋʋr
peemd
pek
peng
pesgo
pidsda
põsame
pɛɛm
pʋgkõore
pʋgrɩkdgã
rabi
raoolem
remaliya
rigbu
ropʋs
rãamã
rɩkda
saagdame
saardãmba
sadrak
sakãseng
sama
samankãsengã
seyõkrã
siri
soaala
sobge
sogds
sokala
sokba
soky
soonded
sunem
suwa
sãana
sãmwɛlle
sũyikri
tak
todsã
tãndã
tõkãngã
tõogda
tõogrã
tũub
tʋka
tʋmdntaasã
tʋmtʋmdpogsã
tʋmy
tẽgsã
tẽk
tẽnbõones
tẽnkoɛɛngã
waoong
weraoog
wid
wuka
wʋngã
wʋʋgẽ
wẽnfaadã
yedaya
yedutun
yeyiyɛll
yiisala
yikdame
yolsg
yãagd
yũudã
yɩlem
yɩlemdã
yɩɩrã
yẽsa
zaalmã
zaoo
zetɛɛr
zora
zulmã
zĩmgãmba
zĩndã
zĩniga
zĩzãnts
zũndzãnd
zɛɛ
##ada
##agã
##alg
##alle
##anne
##atã
##bsã
##di
##egr
##egã
##elaya
##elle
##emot
##et
##fat
##ki
##layi
##mmens
##nana
##ndẽ
##nim
##nẽ
##ogr
##okãngã
##olemd
##ozabaad
##peels
##poakã
##raoogã
##sem
##sɩd
##toosã
##ugã
##ukã
##ukãsenga
##uni
##wogdã
##wẽnse
##yezɛɛr
##yãang
##ãngã
##õbdã
##õma
##õoga
##ĩirã
##ĩna
##ɛɛbe
##ɩd
##ʋya
##ʋʋre
abiyu
abɛll
babiisi
barak
basmyam
bayirã
belgr
belgy
belsd
beriya
betani
bogl
boɛɛgã
bõna
bĩisã
bĩndã
bʋdgame
bẽed
daad
dabdẽ
debiir
doka
dokd
doog
dʋʋga
efron
eglon
eleazaare
elihu
fenetrẽ
galʋtẽng
gesala
gesg
gilli
gomde
gomkãngã
gomnood
gosɛn
gũbgbã
gũume
gũusd
gũusg
gʋlsem
hanun
hebɛɛr
ismayɛlle
kaadrdãmbã
kaasa
kalwaas
kaoosd
keemame
keooga
keoogr
kipaalã
koaadbã
koekãngã
korg
koty
kunkubr
kãna
kãnd
kõab
kĩ
kɛɛda
kɩdengo
kʋala
kʋɩleng
kʋʋb
kʋʋlem
kẽeba
kẽebg
laada
lebd
lebge
lobe
lug
lʋɩtẽ
lʋɩɩsã
maanala
magbã
manegd
mart
medi
megido
mobga
mogkãsengã
naar
nagbilã
namsdb
namse
namsgo
naoore
nefo
niisi
nimbãannebã
ninsõng
nintɩrse
noadã
nongẽla
noomẽ
pagd
page
pelɛt
peoog
peraadã
perapoll
piigpʋɩɩrã
puuda
pãbre
pĩisã
pɛɛlgã
pɩʋʋgd
pʋgkõap
pʋglb
pʋsã
raasenkamã
rahaab
remsg
renga
saabo
saagrã
sadiseyẽrãmbã
sagãnã
samanã
sard
sate
satẽ
segdame
seyatiyɛll
solle
sãeegame
sõadgã
sɩbgkãsenga
sɩddd
taabl
tagsda
tamm
teege
teela
teenda
ti
tigmi
tigmã
tii
toaag
tuk
tuud
tãbdã
tãntãad
tãood
tõogame
tõogre
tʋʋda
tʋʋmkɛgeng
tẽedb
tẽedba
tẽegr
tẽgs
tẽnbil
tẽnbõonese
tẽnkãensã
tẽntʋmdb
vasti
vʋʋgr
vẽnegda
wagbedrã
wagda
weenvɩɩsã
wiisi
wãbb
wĩntosʋk
wʋmdẽ
wẽa
wẽg
wẽnde
yaabã
yalg
yehozadak
yelsoalmã
yowa
yãbame
yõgã
yõsg
yũugu
yɛɛsdame
yẽd
yẽesmã
zaby
zayɩɩr
zebede
zelofehaad
zemsd
zikri
zoeese
zuloeese
zãnt
zĩkãnga
zɩsgo
zɩt
ãdsbagbã
ãndere
##aad
##aadba
##aadã
##aasã
##agẽ
##amsã
##aoog
##ara
##bal
##bga
##biisi
##bre
##dɛɛs
##edan
##elg
##elmã
##fra
##gsd
##hum
##iga
##iid
##imda
##kre
##kãsemsã
##lemd
##lim
##liya
##lɛte
##miyɛll
##mo
##niya
##nn
##nnã
##nood
##ntaagã
##ntaase
##oaadb
##oagendgã
##oakã
##ogd
##ongr
##osõngã
##oza
##paalga
##rot
##saya
##sb
##sga
##teedo
##tim
##ud
##uka
##uki
##ukãens
##und
##wogdo
##wɛll
##yam
##yb
##yla
##yot
##zi
##ziya
##ãensã
##ãn
##ãnã
##õamyã
##õdg
##ɛlgã
##ɛɛz
##ɩm
##ɩng
##ɩngã
##ɩrsã
##ʋlg
##ʋre
32
33
34
aaze
abimelɛke
abinadaab
ada
adaya
agaag
agripa
amiwuud
ana
baag
baalle
bakd
bedr
beem
beoor
booga
bui
bul
bãadrãmb
bãgrã
bãkã
bãngã
bõnkãsemse
bõnvuudsã
bõnwẽng
bõnyood
bõosa
bɛya
bẽd
damaase
dasaar
deegda
dees
diglmã
dõt
dɛɛgdbã
dʋʋge
eliyɛll
fiuuga
gaal
gilgda
gils
gomdame
gĩsã
gũa
gũsi
hanani
harim
hazoor
hefɛɛr
kaadr
kaalmã
karmi
kelma
kibl
koenoogo
koetaasdã
kogr
koosda
kotẽ
kozoetem
koɛɛng
kugwalsã
kõaba
kõtala
kõtbla
kɩdmy
kɩssɩd
kʋma
kʋʋr
kẽesdb
laagẽ
lampo
liga
ling
lingb
lisd
loalga
lobb
lobbla
lobda
loee
lolpoal
londã
los
luta
maanneere
magdala
mao
mengmengã
merayot
milka
miuug
mogd
moondã
mowaabe
musi
nagbi
nintũusdsã
nongy
noogd
noogda
noraoog
nugbĩng
ornan
paambã
pakuilã
pendse
pewoor
pit
pãnkomsem
põnga
põsa
pĩigẽ
pɛɛlga
pʋdg
pʋglã
pʋgyoodrã
rewuyɛll
rezĩn
ribla
riglmi
rimon
rogl
ropʋsẽ
rĩmdãmba
rʋʋndẽ
saab
safɩɩr
sag
sagendbã
sake
sakãsengã
sakẽeng
salamd
samanbilã
sayãgb
sedrõ
segenda
sekd
selemiya
serg
seya
sigdã
sigã
sofoni
sogsgo
sokãsemsã
sãando
sãmpogrã
sõngba
sũtoog
sɩbgala
sɩdbã
sɩlaas
sẽk
tagswẽns
tallala
teegyã
tekd
togsntaare
toma
toola
tãbbiisi
tãbsikẽ
tãense
tõdg
tõs
tʋmdb
tʋyã
tẽnkãnga
uri
waase
weoogo
widg
wiisyyã
wok
wukmmenga
wʋkd
wʋmdã
wẽnnaamdãmba
yaadẽ
yaalgo
yaand
yalsy
yasẽ
yeeg
yeega
yees
yelsolgdsã
yeyɛll
yiyã
yãbã
yãgdame
yãoogẽ
yãt
yõbogdẽ
yĩmy
yĩngẽ
yɛɛsdẽ
yɩlmã
yẽn
yẽnd
yẽs
zaabrã
zalmuna
zam
zayɛll
zeba
zemsg
zerubaal
zizreyɛlle
zomnagdgã
zoobd
zuloeesã
zusobendãmb
zutẽ
zãmbatiis
zĩndy
zɩɩbo
zɩɩlem
ãntiyoose
##all
##asã
##beedo
##bood
##bõones
##dala
##dy
##eesd
##emsã
##ends
##ensã
##erɛs
##es
##eyam
##gla
##h
##hat
##hola
##iba
##ind
##kdg
##lgda
##llã
##lme
##lo
##lse
##lu
##lung
##meer
##mon
##msi
##naaz
##neda
##neg
##nowam
##npaall
##nse
##nu
##oa
##oag
##oko
##ongre
##oni
##pʋɩɩga
##sadayi
##siya
##ti
##toog
##uglã
##ullã
##uudi
##vɩʋʋg
##waar
##wogd
##yada
##yood
##yook
##zim
##zulungẽ
##zɛll
##õo
##õoge
##ĩns
##ũud
##ɛy
##ʋdgã
##ʋgd
##ʋʋd
##ʋʋm
35
36
adaar
adulam
agaar
akayi
amand
ananiyaas
baasgã
beerot
betuwɛll
bilfbilfu
bilga
booly
bund
bãngrgomdã
bʋrgo
bʋt
bʋta
bʋʋga
bʋʋmã
bʋʋsã
dabdã
dagõ
daoa
digimdame
dotã
dõda
ebɛɛr
eliyezɛɛr
enok
etɩɛn
ezɛɛr
feesa
fugd
fɩɩg
geelg
gesgo
gomvɩɩd
goog
goor
guvɛrneer
gũbgã
gʋlsmã
homɛɛr
itayi
izaake
kadɛɛsbarneya
kasaabã
kazut
kelgame
kelle
kerɛt
kobundsã
kodg
kolgdame
kooda
korney
kosoogẽ
kãag
kĩndi
kɛgre
kʋmd
kʋy
kẽesf
kẽne
kẽngyyã
laelae
lags
leby
lim
lingbla
lutg
makb
mamre
mamsg
marãmbã
modgb
mogmiuugẽ
naage
neko
neriya
ninkãnga
ninkʋʋda
ninkẽem
ninyoolem
noloeer
nongẽ
nugpʋgẽ
ofɩɩr
onigs
orzã
paasdame
pab
pakuil
penga
piigpʋɩɩr
pirsa
polle
pukr
põogame
pɛleng
pɩgsr
pɩndã
pɩyɛɛre
pʋgle
pʋgpaalã
pʋgrɩkdsã
pʋɩt
riglmame
rolsendãmbã
rɛɛmb
sakdb
sam
samanbilẽ
samankãsengẽ
satame
satãsã
sawull
sayãgbã
sekaniya
siig
siiga
sikd
simeya
soga
sogdse
solgame
soogba
sulgame
sãoogd
sõnge
sõsd
sũyikr
sɩbgb
sɩlmã
sɩngre
sɩɩsd
taabldãmb
tabda
takɩ
tallyyãa
tigsa
tigsda
toeeme
toeemsã
togsntaar
tuspisyopoe
tuudã
tãbkaoor
tãnluglug
tãntãado
tãoo
tãoos
tõatb
tũubu
tũudmã
tũudẽ
tʋbrẽ
tʋmtʋmdkãsemsã
tʋʋd
tʋʋmwɛglã
tẽnkoɛɛng
tẽnkoɛɛngẽ
tẽnyagsã
vila
vugri
võoga
vẽenẽ
vẽnegre
wagdre
waoogb
wilgdb
wogellã
wãbala
wɩnga
wẽeneg
yaalg
yaare
yagendsã
yahat
yalemb
yalenga
yasame
yelbeedo
yelmanesmã
yelsoalgdg
yerameyɛll
yikda
yilmi
yuumdã
yãbre
yãgr
yãta
yõkã
yõng
yõogb
yũugã
yɛɛsy
yɩa
yɩkame
yɩɩlame
yɩɩlle
yẽgrã
zaal
zaamẽ
zabdi
zabɛsgalaad
zetro
zoanga
zomã
zood
zorãmba
zuuda
zuvindgã
zĩnigr
zĩvɩɩd
zũnzũy
zʋʋrã
ãdg
ãds
##aam
##abg
##aka
##andã
##anga
##ava
##bame
##bedre
##biiga
##bilã
##bipoak
##biya
##bu
##bɛt
##dgu
##dẽgd
##ebaar
##ebd
##edã
##eera
##ege
##el
##emariya
##emsda
##endã
##eyi
##fam
##fɛɛr
##gdẽ
##geng
##goama
##gẽ
##ham
##iir
##isga
##isã
##ita
##kd
##kim
##koees
##kẽ
##lam
##lkãng
##mbrã
##mde
##mmeng
##my
##nayi
##ndb
##neeb
##neere
##ngd
##nkãsengã
##noogo
##npoak
##nsõamyã
##nyɛng
##oam
##obg
##ogdã
##oodbã
##oode
##oosã
##oron
##orã
##oyi
##oyim
##oɛt
##pogs
##pogsã
##rem
##rensaamdãmb
##sma
##sõma
##sõngo
##taag
##tsã
##tʋʋma
##ukãseng
##uma
##umim
##uudã
##uugu
##uugã
##uuz
##vɩɩdo
##woko
##wĩisã
##yendã
##yoodo
##yɛn
## n
##ãgr
##ãmba
##õngã
##õonkãensã
##õta
##ĩn
##ɛg
##ɛtba
##ɛɛbdbã
##ɛɛngã
##ɛɛsdb
##ɛɛse
##ɩbd
##ɩrs
##ɩt
##ɩɩsd
##ʋgã
##ʋʋdã
##ʋʋng
##ʋʋsã
akã
astarte
ayalon
baaldãmbã
balga
ballballe
basf
bedre
beege
beegã
beelle
belsgã
bibilf
bikãngã
bikãsenga
buls
buudgomd
bãngdbã
bãnã
bõnbilã
bõnbuudu
bõnnaandga
bõnpõosg
bĩngi
bɩtẽ
bẽda
bẽdgẽ
bẽedame
daabo
darkem
deboora
deesd
dina
dõogã
dũndã
dɩba
dɩkda
dʋg
dʋʋ
dʋʋd
etam
fariziyẽrãmb
fulilldsã
fuugẽ
fɩtlã
gõdrã
gĩin
gũbgb
gũusda
gɛyã
hanan
horma
iskariot
kamsã
kaoosame
kaoosã
kaoy
karemd
karensaamb
karensaambã
kayyãa
kedaar
kelems
kelgba
kengda
kety
kiblgã
kiri
kiryatarba
kobundgã
kolkoodo
komsd
koor
kosy
kugkãensã
kunkubrã
kõbg
kõyyã
kɛleng
kɩɩbs
kɩɩsdb
kẽndame
laka
lakae
lakame
lake
lamɛk
lebsd
lemb
lengdẽ
libni
lisda
loeta
luglã
lut
luul
maakat
maandy
mahanayim
makeda
malɛka
manesemwẽnsã
marwalle
marwanbi
meebo
mengmeng
meriba
miimdẽ
mok
moogã
mooneg
mumb
naagda
naamẽ
naasnsoaba
nahaas
nak
neeba
nema
niib
ninkẽemã
nintɩrgã
ninẽ
nobã
nokoɛɛma
nokãngã
nongala
noosem
norɛɛsdba
noya
nugbiis
nugbiisã
obɛɛd
paaran
paoodame
pedaya
peebg
peesd
pekr
pekrã
pelge
pendã
pengd
pisnaasã
pukd
puky
pãnkãseng
põsg
pɩnd
pɩyɛɛrã
pɩʋʋga
pʋdgd
pʋgde
pʋgsademdẽ
pʋgyoodre
pʋɩta
pʋʋsdy
pẽgsẽ
raagẽ
raar
ram
rasãnde
ratã
rigd
rigimdame
riglma
rignokoakã
roagdb
rogla
ropʋg
rɩnoodã
rʋgdã
sagend
sakrã
sakẽengã
salamdo
samd
sanbalat
sebna
segend
seglame
sikda
sirã
sobd
soge
sokõodr
solgda
sulgd
sãamde
sũmare
sũnokãsenga
sũsãams
sɩngda
sɩɩga
sʋyã
sẽbds
sẽgen
taboor
tahat
tig
tikd
toga
togsbã
togsma
toos
tuii
tuka
tuuda
tãbdo
tãbsik
tãnkãngã
tãntãoog
tõeeme
tũudb
tɩwomdsã
tʋmtʋmdpogs
tʋʋmdẽ
tʋʋmdẽgd
tẽnnoogã
tẽr
vel
vẽkembeoogo
wal
wedrʋʋdba
weenvɩɩs
wiisg
wilgala
wilgbla
wob
wõgemdeda
wõog
wũmblã
wɩɩg
wẽeny
wẽnddoog
yalemba
yalga
yamsõng
yazɛɛr
yeebda
yelbũndi
yelmanesem
yelwẽnmaandb
yelwẽnmaandba
yembryembre
yempoak
yiim
yikãadem
yilimdẽ
yoaadbã
yoo
yoobo
yoodame
yãala
yãga
yãgs
yɛgl
yɛla
yɩlgba
yɩlgr
yɩlgy
yʋnsʋkã
yẽg
yẽgeng
yẽna
zabdntaagã
zaka
zakʋʋr
zalle
zaoond
zebadiya
zekoniya
zemsã
zerizalɛmme
zoeesã
zãmaanã
zãongẽ
zʋɩfã
zẽkdẽ
ãdembiig
ɛɛr
##!
##(
##)
##,
##.
##:
##?
##[
##]
##q
##v
##w
## 
##ũ
##א
##ב
##ד
##ו
##ח
##י
##ל
##נ
##ע
##צ
##ק
##ש
##ת
##—
##‘
##’
##“
##”
