[PAD]
[UNK]
[START]
[END]
!
(
)
,
-
.
0
1
2
3
4
5
6
7
8
9
:
;
?
[
]
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
x
y
z
 
«
»
à
â
ç
è
é
ê
ë
î
ï
ô
ù
û
ü
œ
א
ב
ד
ו
ח
י
ל
נ
ע
צ
ק
ש
ת
—
‘
’
“
”
de
et
le
la
les
il
que
qui
des
est
en
un
pour
vous
pas
je
ils
jéhovah
dans
du
ne
ce
tu
qu
lui
## 
se
une
dieu
mais
avec
##s
fils
sur
nous
son
au
comme
ses
car
leur
par
alors
tous
tout
sa
ai
roi
sont
moi
elle
avait
mon
toi
plus
ton
était
homme
te
ont
si
dit
quand
ceux
fait
leurs
on
dit 
israël
aux
là
pays
peuple
donc
me
hommes
celui
jour
même
aussi
puis
été
tes
##e
devant
as
eux
où
père
##nt
contre
ta
ainsi
étaient
bien
sera
terre
toutes
cette
ces
ma
suis
faire
jésus
##a
cela
ou
david
mes
vers
ville
toute
jusqu
choses
parce
sans
votre
être
après
ni
seigneur
vos
maison
##z
deux
autre
juda
##r
pourquoi
voici
jérusalem
or
femme
parmi
vie
elles
notre
autres
nom
moïse
mort
chez
fut
personne
avez
cœur
soit
avaient
##ont
cause
main
ciel
nations
égypte
israélites
yeux
encore
pendant
avons
seront
répondit 
fit
##es
es
rien
entre
vrai
gens
afin
esprit
christ
temple
frères
lieu
prêtre
maintenant
sous
villes
loi
péché
saint
eau
feu
##it
grand
jours
##ra
oui
avoir
donné
##i
quelqu
très
dire
paroles
argent
grande
mal
famille
nos
peut
beaucoup
chose
jéhovah 
prêtres
porte
non
près
aucun
effet
vais
vu
chef
temps
fais
voir
justice
habitants
sang
##ment
autel
jamais
mer
dis
trois
toujours
sujet
saül
##ez
dont
mit
aura
côté
depuis
donne
ferai
déclare
cet
foi
fois
 je
épée
##ons
amour
venir
va
sacrifice
sept
furent
jacob
reste
serviteur
##t
colère
selon
faveur
mis
chacun
mains
paix
êtes
frère
ancêtres
enfants
aujourd
hui
plaît
ô jéhovah
rois
chaque
tribu
femmes
donna
seul
bon
fille
gloire
parole
tête
voix
nouveau
fera
dessus
monde
pierre
alliance
nuit
aaron
offrande
sommes
manger
peur
##ai
avant
place
vin
désert
chefs
mère
tente
milieu
juste
##ient
eut
malheur
part
salomon
vraiment
dois
année
royaume
région
serviteurs
babylone
territoire
parler
pris
souverain
lévites
sacrifices
vêtements
##ent
ensuite
armée
faites
fidèle
 tu
chemin
bonne
ennemis
sortir
dieux
force
descendants
pain
donner
joie
armées
endroit
soldats
jeune
quelque
##é
huile
héritage
mois
pharaon
époque
autour
prit
bouche
nombreux
vit
##ront
céréales
animaux
entendu
familles
vient
fin
premier
##ait
pouvoir
juifs
face
ordonné
peu
prophète
cependant
corps
philistins
prophètes
disciples
soient
droit
filles
ici
arche
comment
joseph
disant 
raison
service
peuples
rencontre
 si
devint
sagesse
camp
moment
pieds
aucune
 voici
haut
aller
prendre
veux
abraham
garde
eu
envoyé
seulement
mirent
mourir
ange
montagne
foule
nouvelle
celle
parlé
tombe
##as
devra
guerre
josué
devenu
eaux
jourdain
doit
envoya
anciens
droite
loin
partir
##is
alla
petit
voilà
dirent 
jeunes
nourriture
ordre
péchés
bois
lumière
pierres
 c
pourtant
princes
quatre
matin
génération
honte
lorsque
puissance
sais
faisait
firent
dire 
grâce
venu
règne
route
##èrent
avais
chair
dès
entrée
quoi
vallée
 que
partie
##se
devras
vivant
##rai
propre
étais
montagnes
nombre
taureau
##aient
appela
ci
font
paul
palais
trône
##l
envers
faute
cour
demanda 
impur
portes
sol
attention
éphraïm
méchants
viendra
livre
mettre
bétail
soleil
cinq
assemblée
commandements
cuivre
tard
travail
holocauste
confiance
quel
boire
conduite
maître
vent
œuvres
##te
israël 
trouve
enfant
vêtement
appelait
entrer
humains
nation
 il
ait
deuxième
deviendra
##s 
actes
seras
assis
déjà
moyen
pur
uns
détresse
moab
connaître
morts
nord
écoute
##ant
appelé
justes
servir
bas
devez
##er
arriva
fruits
manassé
moïse 
puissant
##n
aide
dieu 
joab
sion
vérité
finalement
lieux
pas 
sois
tuer
connaissance
donnerai
jérémie
peux
cris
fureur
petits
soyez
langue
partit
tandis
leva
long
visage
devrez
façon
 pourquoi
##ras
aussitôt
benjamin
fort
rendre
feras
jean
né
soir
tant
##ie
##le
dix
méchant
sud
tribus
valeur
étranger
chevaux
intermédiaire
moi 
saints
##ur
agir
mêmes
troisième
tué
certains
champ
donnera
isaac
beth
frontière
galaad
holocaustes
partirent
pâturages
compte
descendance
sauve
##m
##té
faut
mont
sabbat
assyrie
fête
offrandes
quant
##ne
ensemble
sûr
train
vinrent
demandé
groupe
offrir
samuel
témoignage
écrit
ézéchias
disparaître
prends
quelques
rendu
sorte
vigne
idoles
lorsqu
parle
trouvé
 j
##ta
imméritée
appelle
arrivé
auront
demande
laisse
possession
 nous
bras
communauté
tabernacle
concernant
esclave
mari
pourra
grandes
naissance
samarie
sort
tour
tués
vois
commis
esclaves
fasse
union
jonathan
poteau
 le
allait
mauvais
mieux
viens
vint
## ans
animal
bélier
demanda
manière
poussière
propos
écoutez
élie
##on
##re
##rez
aie
allèrent
auprès
chercher
destruction
prirent
sainte
suite
 vous
combattre
cours
entra
longtemps
savoir
##ia
attaquer
direction
faisant
prière
reçu
salut
sœur
arrivèrent
baal
campagne
choisi
maisons
passer
pitié
répondirent 
sortes
édom
arbres
dirent
premiers
##tion
belle
derrière
mourut
passé
secours
##ais
actions
aime
arbre
champs
ennemi
moutons
muraille
puisque
restera
répondit
serai
toi 
virent
##ux
ammonites
habiter
lin
absalon
auras
chars
durant
produit
venant
étrangers
montagneuse
septième
troupeau
veut
élisée
##ï
##ôn
fer
volonté
rocher
signe
 et
##im
grands
guerriers
jéroboam
lion
lève
serment
sortit
##rons
jugement
plaisir
sanctuaire
stupide
 ce
##lé
##nce
bâton
celles
complètement
fleuve
heure
nuage
parla
pauvre
présence
table
vas
famine
mange
miséricorde
ouest
plutôt
resta
sinon
ténèbres
vivre
 s
##ée
bord
brebis
peuple 
pied
règles
sauver
serez
achab
années
deuil
forts
peau
pleine
##ge
##th
juge
lèvres
méchanceté
nombreuses
promis
sage
ustensiles
vue
ans
biens
combat
coupe
levain
ordonna
quelle
seule
trop
établi
##iez
hauts
nabuchodonosor
propres
pères
##ma
anges
faite
lui 
messagers
trouvait
ésaü
œuvre
devenir
disent
intérieur
sauvages
tua
vous 
 mais
##la
debout
heureux
lampes
savez
semblable
toutefois
aimé
arrive
continua
dehors
pains
promesse
propriété
##rent
##us
autrefois
canaan
faits
fidélité
forme
lendemain
six
agi
bonnes
bruit
bête
commença
 qu
égyptiens
œil
##ya
bout
message
rend
rendit
voyez
éternelle
ô dieu
##na
bateau
dites
entendre
envoie
habite
josaphat
lit
mets
porter
prison
suivre
vécut
##u
an
butin
cieux
coup
crainte
doivent
pauvres
pâque
rester
vaut
venus
viande
viennent
 n
 ne
##né
ailes
arrivera
bêtes
constamment
devront
décidé
détestables
habitaient
intelligence
large
parlait
présenter
puissants
repas
##de
##ier
appris
apprit
connais
cordes
coupable
devenus
eurent
juré
obscurité
pharisiens
pluie
point
prisonniers
sages
vivants
écouter
abandonné
beau
deviendront
fil
garçon
groupes
hors
oiseaux
partout
première
##ble
##urs
appartient
besoin
déclaration
lequel
louez
oreilles
prendra
##d
##irent
##me
amorites
honneur
monter
regarde
tuèrent
 qui
##ce
##in
accord
ajouta 
branches
commandement
encens
jéhu
oreille
sac
tomber
cas
chaldéens
disait 
gauche
régna
sèla
taureaux
trouvaient
 à
également
éléazar
##ité
##k
##oth
##use
allons
annoncer
ayez
colonnes
côtés
exemple
mauvaises
moitié
refuge
répondu 
sauvage
voyant
 fils
##gé
##és
chérubins
dixième
farine
faux
genoux
graisse
mangé
marcher
produits
troupeaux
##ân
ceci
cesse
demi
disaient 
respect
toile
##ions
##ns
béliers
béthel
descendre
donnée
dur
faudra
fils 
histoire
liban
marie
mépris
nés
silence
sortirent
souviens
vision
##aux
##ites
agréable
construire
cor
daniel
enregistrés
fumée
hébron
immédiatement
mettra
noms
nuages
période
rouleau
secret
##o
##sent
abord
cornes
demander
devait
début
laisser
monta
pièces
riche
rêve
simon
statue
tel
tenait
tenir
venez
 quand
david 
exactement
fonction
fortifiées
israélites 
laissa
laissé
marche
moins
personnes
piège
respecter
sait
sens
sichem
taille
tentes
vienne
âne
ô mon
##0
agneau
allez
apporter
continue
continuez
exil
fosse
frapper
galilée
ombre
ordres
raconté
répugnantes
sommet
syrie
veuve
vont
 jéhovah
épreuve
##da
##tre
absolument
annoncé
armes
autorité
barres
comptes
entrèrent
forte
miel
présent
repos
ressuscité
revenir
serait
syriens
trouver
voyez 
 va
##sant
couronne
disait
faim
faisaient
fondations
gros
louanges
mauvaise
mur
preuve
roi 
salles
sauvé
viendront
vite
écrit 
##sait
accorde
don
enseigner
jeté
jéricho
laquelle
obéir
prenez
souffle
sédécias
travaux
 les
##ation
##h
##ite
accomplir
asa
bénédiction
disent 
dis 
fonctionnaires
mettrai
réconciliation
sacré
savons
tu 
##el
##e 
##ts
agit
autels
bataille
bonté
comprendre
dan
défaut
feront
livré
population
pouvez
sécurité
terreur
ventre
victoire
voient
voulu
 mon
égard
éternel
##che
apôtres
bashân
cananéens
char
cherche
contraire
entendit
environ
espoir
miracles
objets
obéi
oint
passe
plein
poteaux
royaumes
sauveur
sorti
source
 seigneur
##ré
##va
agneaux
coudées
damas
entend
herbe
rempli
roboam
scribes
soin
telle
vivaient
##ir
##sons
abimélech
adversaires
armées 
contribution
courage
cœurs
gad
ira
joram
josias
os
peuvent
pilate
prostitution
puisse
relations
saintes
témoin
voisins
##saient
##ses
##sse
cheveux
collines
devaient
détruire
envoyés
fautes
fine
haute
joas
laine
mardochée
quatrième
reine
rouge
signes
solidement
villages
vœu
zacharie
 dis
##ira
##or
##ri
##x
abram
affaire
appel
assez
berger
construit
coucher
donnés
entends
membres
ruben
 la
##lle
##ter
##tte
abner
autant
ayant
construisit
fixé
joug
lune
malade
orgueil
pensées
prend
prête
soif
vignes
violence
âme
élevé
##ine
aurai
balaam
demain
digne
enfin
fini
importe
jeunesse
job
juger
lévi
mourra
objet
odeur
retourna
récipients
sauvera
sexuelles
voit
 oui
##que
##tez
## coudées
abondance
aient
allé
approcher
arc
attaché
aurait
campèrent
chant
choisis
devenue
devons
enceinte
enverrai
frappe
garder
habitent
jardin
tomba
écouté
##ique
##ère
arrivés
concerne
conseil
dispersés
désirs
emmena
entendant
enterré
forces
forêt
joad
juges
mariage
met
moisson
nil
pratique
préparé
responsable
revint
statues
verra
 allez
écoute 
éphod
##al
##sez
##ées
arriver
bergers
cadavres
chemins
combien
connu
cèdre
devienne
fumer
impure
labân
manque
ouvert
permanente
permis
pesant
portion
proche
stupides
subir
toiles
trésor
zadok
 car
##mé
##nons
##ou
##teur
##uses
adorer
ancêtre
appeler
azarias
cité
colonne
descendit
droits
décrets
enseigne
espérance
gouverneur
mesure
pourpre
prise
puits
rendrai
salaire
témoins
venaient
##b
##ille
##tes
aimés
ami
amis
aurez
beauté
bethléem
dos
démons
esther
lance
loué
mangeront
maudit
mortaisés
nephtali
noé
plaça
pratiques
punir
recevoir
sacrés
tas
tenaient
touche
vivent
##age
##ion
##sa
achaz
adultère
allés
aman
cherchent
décision
envoyer
ismaël
jezréel
journée
jugements
montrer
morceaux
mérite
pleurer
pourras
pu
resteront
récipient
saurez
sauront
toit
tomberont
tromperie
venait
 est
étoiles
##nent
##pe
##rait
alors 
aurais
bouclier
béni
compris
devinrent
exilés
extrémités
guibéa
isaïe
jah
lait
livrer
mille
mène
parti
pièce
pouvait
prie
prochain
prêt
rapidement
rite
récompense
résident
sache
serpent
servante
splendeur
##0 ans
##able
##c
##f
##ttes
affection
amener
appartiennent
apporte
certain
eux 
ferme
flèches
gardes
homme 
hérode
instructions
joyeux
judée
localités
louange
louer
mensonges
mettez
midi
nous 
rachel
sauf
siméon
suivi
transgressions
venue
voulait
âgés
étiez
##am
##naient
##nts
##sèrent
approcha
caché
cadavre
chagrin
craindre
culte
demandèrent 
demandé 
détruit
habitait
lettre
limite
lois
mangera
ordonne
payer
poissons
pourront
prescriptions
prier
punition
pécheurs
regarder
rendez
royal
sodome
sortira
surface
synagogue
terre 
tient
tours
tyr
vieux
voyage
##ction
##ger
##li
##our
##tait
##ure
aimer
amazia
appelés
apprirent
autre 
benaya
brûler
cheik
cinquième
condamnation
connaît
dites 
désastre
embuscade
enlevé
envie
hadad
instant
jessé
jette
jérusalem 
longue
malédiction
perdu
petite
présente
rejeté
sicle
trébucher
verrez
versé
 maintenant
##au
##nez
##nte
##nèrent
##sé
anneaux
aveugle
belles
capable
chants
chaînes
conformément
dents
dernier
donnèrent
forteresse
gédéon
humiliation
impurs
mangerez
mourront
offert
passa
pourrait
prises
père 
restent
retourne
retourner
rues
socles
trouva
zabulon
 un
échapper
établit
##an
## 000 hommes
acte
aire
battage
bleu
bénit
commencé
dira 
dons
dépendent
enseignement
jeta
lèpre
maladie
manières
marié
meilleurs
montre
nouvelles
ossements
pardonne
profané
prostituée
rentra
richesses
roues
résurrection
révélé
satan
sauvés
sert
servi
travailler
têtes
verront
ânes
écris
étant
ô roi
##era
##illes
##les
aille
arrivée
aser
blé
cavaliers
chameaux
cri
disparu
désir
déteste
filet
four
instruments
intention
jacques
juda 
laissez
messager
mizpa
monte
murs
offre
oiseau
permets
porche
pourrais
pourrez
recherche
rendra
restez
resté
richesse
terres
troupes
trouvent
voulez
écarlate
épha
étendue
##0 hommes
##lait
##ler
##ni
##oua
##tons
acheter
aiment
allaient
amené
arrière
ceinture
cheval
demeure
douleur
entré
fait 
formation
frappé
glorieux
glorifié
israélite
marché
montèrent
mouton
nathan
nobles
ochozias
offrit
ouvre
plaine
portiers
prennent
prix
puisqu
responsables
ruines
régner
réparation
réponds
seigneur 
sentier
sortis
tablettes
tenu
tiers
travers
traverser
troupe
tue
 où
écritures
étions
##ces
##ement
##ire
##nes
amena
assit
aï
boucs
chevreau
compassion
courageux
delà
diront 
eh
entrera
envoyèrent
faibles
faire 
ferez
fleuves
fêtes
gath
haïssent
immense
interroger
issachar
lampe
lever
levèrent
levé
lors
morceau
parlent
poids
pousse
profonde
projets
présenta
rappels
regardez 
rends
réponse
shiméï
situation
témoigne
##ath
##cha
##ner
## hommes
affaires
asseoir
bols
brisé
calme
cela 
conduit
continué
coudée
couler
descendu
deviennent
devient
dira
disaient
donc 
entendent
fidèles
gabaon
guilgal
hamath
impureté
indignation
joachim
larmes
mise
murailles
ouvriers
plante
pleins
prodigieuses
quantité
rapport
rassembla
rassemblèrent
refusé
réprimande
servantes
serviront
silo
sinaï
séïr
tempête
tiens
tissu
tombé
tort
trouvèrent
épées
##iel
##lons
##lèrent
20
40 ans
aaron 
accompagné
aider
ardente
attribué
caleb
captivité
chanteurs
connaissent
continuait
continuellement
couverts
dessous
distance
donnez
emmenèrent
endormit
enfuirent
entier
genre
horreur
innocent
interprétation
langues
leur 
lions
là 
mesuré
michée
mortel
passait
passera
possible
présentera
quitta
quitté
recouvrit
restèrent
reviendra
réjouis
soudain
tombera
trésors
voile
végétation
 fais
 l
##laient
##nant
##tions
##vons
action
ailleurs
annales
appellera
apporté
arrêter
aveugles
ben
deviendras
diras 
discernement
divisions
effectuer
empêcher
existe
harpe
humain
injustice
installèrent
judas
kiriath
laver
mangent
milliers
mélangée
oublié
ouvrit
peine
philistin
portent
province
rassemblés
remplit
revinrent
rosée
samson
sara
servira
shemaya
sihôn
urie
 celui
 de
 ils
écoutez 
##elle
##iers
##ive
##tân
##tés
approbation
assemblées
bol
cadeau
capables
chacune
clairement
conscience
couche
craignent
créatures
demandèrent
descendent
disant
détourne
entreront
habitude
hauteur
intérêt
lettres
manteau
mesurer
passage
plat
porté
profondes
pure
raisins
rama
ramènerai
regard
retournèrent
réjouissent
répondu
secrétaire
servent
sexuels
soumis
traversé
tuera
tôt
vengeance
vivantes
vérité 
 non
 prends
ô peuple
##des
##hi
##pa
##rie
##sion
##ue
##vait
## jours
20 ans
amalécites
aspect
battre
bersabée
bientôt
bons
boucliers
chaleur
circoncis
compter
couché
coups
croyants
enlever
entendirent
faible
fuir
générations
hauteurs
hiram
hèshbôn
héli
important
incirconcis
loth
malgré
obed
occuper
officier
prépare
responsabilité
roseau
règle
répondre
siège
sources
terrifiés
veille
vierge
visions
voie
 comment
##gèrent
##lles
##lés
##nait
##taient
##tant
##tent
##tèrent
arrêt
attachés
attend
balak
cache
cent
coins
commencement
commencèrent
cou
couvrir
criquets
diras
division
enlève
entièrement
extérieur
fléau
grêle
humilié
inclina
intérieure
juif
madianites
mettras
meure
orge
orgueilleux
ozias
pleinement
pratiquer
prendras
profondeurs
propriétaire
prêts
quiconque
rebelle
regardez
rejette
soigneusement
sommeil
souffrances
tirage
tombes
tourne
trembler
âge
état
##g
##gés
##ies
##lez
##mment
##oué
##èr
abri
accompli
aimait
apparu
appelée
apportèrent
attentivement
avance
beaux
boaz
bœufs
cendres
chantez
cherchez
commettre
couvercle
descendant
femme 
fleurs
fond
fortune
foules
grotte
jusque
mesurait
montré
noun
officiers
parties
philippe
places
poitrine
prosterner
raconta
rapports
rassasiés
remplis
revenu
ruine
réjouit
sabbats
salle
sidon
soyons
suivirent
tint
trompette
vois 
 moi
écrits
élève
ô israël
##ans
##ches
##cée
##mer
##moth
##ris
##rit
##rs
##în
accomplit
agitation
anéantir
apparut
assaf
auparavant
avenir
bel
blanc
ceci 
combats
continuèrent
convoqua
couvert
craint
derniers
diable
dignes
disciple
donneras
droiture
décret
enseignant
entendra
esprits
extrêmement
faisons
hilkia
installa
jarre
livrerai
madian
mangèrent
meilleur
moabites
monté
moyens
obtenir
obéissent
obéissez
pardonné
partis
posé
pouvons
prophétise
précieuses
puissante
racheter
respecté
retour
royale
réussit
savait
semble
semence
sixième
zèle
 dans
 enseignant
 hommes
 écoutez
échange
élever
établis
##ateur
##gée
##lement
##rais
##ssent
amnôn
apportera
approchèrent
araba
assuérus
attaqua
attaque
bouc
bovins
colline
confié
conséquences
continuent
coupables
descendait
détestable
emmené
endurance
enfuit
figuier
furieux
grandeur
guedalia
jébuséens
louerai
léa
malheurs
nu
occasion
paille
perse
portait
posa
poser
poussent
prendront
protège
prêté
pécher
raconter
rideau
rébecca
sandales
sentiers
souvenir
tendit
veulent
veuves
vive
voulut
 lève
 tout
 écoute
écouta
îles
ô jéhovah 
##ha
##ible
##lée
##ments
##niez
##riez
##rite
##rés
##ures
## 000
## sicles
##èm
24
abandonne
accordé
adoniya
amen
apporta
argile
armés
arrête
attachement
attendre
banquet
compagnons
coulent
crie
disciples 
doigt
données
déclarations
défense
emporter
encore 
enterrer
extrémité
front
frères 
gagner
graines
guérir
jeter
jonas
jotam
livrés
militaires
montait
placé
pousser
poussé
prince
reconnaissance
routes
résister
réveille
sable
sachant
saisi
shafân
suivant
suivit
tendu
vœux
 alors
 cet
##es 
##he
##ièrent
##mes
##nân
##ssé
##tie
##tit
##ué
23
abiatar
angle
annonce
arrivent
arrogance
baasa
barnabé
blancs
but
carmel
changé
citerne
commandant
conséquent
continuer
courut
culpabilité
cœur 
disparaîtront
domination
donnait
déchira
enlèvera
er
examine
fardeau
fruit
gadites
haine
humbles
impôts
jour 
jéshoua
kadèsh
lesquelles
levant
malédictions
meurt
moururent
neuf
obéis
orphelin
ouvrir
profondément
prosterna
provinces
purification
ramoth
redoutable
référence
sacrée
seuls
spectacle
supplice
sévèrement
tache
tamar
terrain
territoires
tourné
veau
vendre
vie 
 aussi
 malheur
 viens
épreuves
établirai
##eur
##eux
##ins
##ise
##ti
##tient
##vèrent
##ès
abia
accueille
air
amenèrent
avis
aîné
bien 
chambre
chiens
commet
consoler
construite
couvre
crié
cuisse
diront
disparaîtra
douleurs
dure
découvert
dû
enfui
exacte
fallait
fermement
futile
grains
hittites
hommes 
il 
intestins
jalousie
jurer
mangeras
mangez
marchait
mariée
mettent
mikaya
nécessaire
paix 
pardonner
pleines
possède
procès
profond
proie
précieux
présentèrent
question
rechercher
reviendrai
rubénites
réalise
récolte
répandu
sachez
saisis
savent
seigneurs
servant
shémèsh
tellement
terrible
tiendra
tombée
transgression
tâches
voulons
 dieu
 ô jéhovah
âgé
étend
##ar
##be
##cé
##gne
##iens
##oa
##pose
##res
##riel
##tra
##ve
##ça
acacia
aimez
anéantis
aperçut
appliquer
aussi 
balancée
brûlera
bêtise
cadres
chanter
chargé
chassé
conseillers
crier
célèbre
césar
domestiques
donnant
démon
désertiques
endroits
esdras
espère
gage
hanania
hazael
ici 
immoraux
infidélité
influence
irai
iras
jetés
lesquels
libre
livra
nourrir
obéit
onction
parents
plaines
portaient
portera
pratiquent
préparer
pèche
remis
rochers
réellement
réparations
réserve
sainteté
sel
servez
shaloum
stupéfaits
tarsis
tendre
torrent
traité
trouvera
vaincu
voulaient
zerouya
écoulement
élèvera
étendu
##3
##a 
##ba
##bles
##ché
##cite
##der
##dra
##ges
##iles
##lit
##mi
##nne
##ok
##oub
##pé
##rions
##rès
##siez
##tiques
## pièces
22
accepter
aigle
amène
arnon
arrêta
artisans
bateaux
cacher
captifs
chasse
choisit
consumera
correction
coré
couverture
cria 
croyez
cyrus
danger
deviendrai
différentes
doux
déclarera
déclaré
dévasté
eau 
emporté
enleva
enlèverai
entrepôts
erreur
fabriqua
figues
formé
gardé
gouverneurs
guide
habitée
huitième
image
installer
intégrité
joanân
jugé
jure
lointain
longueur
loue
lévite
maaka
meilleure
membre
meshoulam
miséricordieux
mort 
métal
nebath
nombreuse
néguev
offrira
pareille
passèrent
pays 
pectoral
pense
porteront
priez
puissions
quitter
rassemblerai
rebellés
recevra
refaïm
regarda
restait
restés
royauté
rue
résidents
serons
servaient
signifie
suivent
supplication
timothée
vagues
verras
ville 
vivait
épaisse
épidémies
êtres
ô fille
##8
##aire
##cie
##eront
##ien
##ka
##lie
##nières
##ois
##ore
##père
##ssait
##uis
##ène
12
abattre
abattu
abishaï
accepte
ainsi 
annonça
arrêtez
atteint
bande
battu
benjaminites
briller
brûle
brûlé
bénir
bénis
cachés
charge
chariot
cherché
corbeille
crois
descendirent
dispute
dixièmes
domine
exécuter
finéas
fonctionnaire
forte 
frappera
guerrier
habites
huit
impossible
insultes
invités
iront
jabèsh
jacob 
joachaz
jugera
livrera
lèvera
magistrats
malades
marches
ministère
mots
méprisé
offrait
og
ouverture
palmiers
pillards
poursuivre
provisions
provoqué
purifie
purifier
purs
pâturage
racheteur
racine
racines
rapporta
recherchent
rentrer
repartit
repentir
reprit 
respecte
ressemblait
reviens
reçoit
riches
régions
réjouissez
réparti
réunit
sanctifié
saül 
soi
supplia
supplications
tels
tiennent
tribut
vierges
vivra
voleur
volé
 quant
 vraiment
épis
établie
##6
##ables
##cs
##igne
##il
##indre
##iné
##ires
##iront
##lent
##nt 
##ol
##ot
##ous
##sés
##ïm
achevé
agissent
ahiya
ah 
amon
anne
appartenait
apôtre
autrement
aviez
baptisés
base
besoins
chariots
choses 
complète
concubine
considère
cuire
darius
demanderai
donnent
douze
dégoût
désire
entourent
esclavage
fixe
flamme
gaza
gomorrhe
habiteront
hadadézèr
humiliés
infidèles
injuste
installé
josué 
maasséya
magnifiques
mangeaient
marchands
merari
meurent
montés
méprise
nabal
nadab
naître
obscène
oliban
oliviers
ordonnances
parts
pensez
perizites
portant
pose
position
prières
proclame
produire
présents
pénible
quitte
refusa
rendirent
reviennent
ronces
réalité
régulier
répondirent
saba
saluez
sanctifie
sanctifier
saul
savaient
sculptée
sortent
souvent
supporter
survivants
tonnerre
toucha
travaillé
traverses
tristesse
turban
témoigné
visages
zorobabel
 faites
 écoutez 
élam
épidémie
##ab
##aie
##ants
##aya
##cation
##ila
##ines
##ié
##lant
##lu
##naï
##oire
##pes
##rable
##uise
##ut
##vez
##vé
##çons
##ème
14
27
30
abel
abondante
accepté
accomplis
accomplisse
adam
attaquent
avions
bassin
bénédictions
cherchaient
choisie
complet
conduire
confusion
corde
coupes
coupé
croire
cultivateurs
demandait
demande 
demie
deviens
devrait
discours
disperserai
donnerez
dressa
défendre
détruirai
emplacement
enseignait
enterra
entière
environs
guéri
heures
hittite
hivites
immorale
indigne
injustes
intègre
jephté
jézabel
laissera
lakish
libéré
malfaiteurs
mangea
marier
mensonge
meurtre
meurtrier
même 
naboth
noémi
obstiné
offerts
offrirent
pardon
passeront
pattes
pensée
piliers
poursuite
poursuivit
pouvaient
pouvant
prisonnier
produira
projet
prophétiser
puisses
racheté
rançon
rassemble
remplie
rendue
rimôn
réside
révèle
rêves
salutations
semé
serve
serviteur 
sissera
soldat
suse
synagogues
sœurs
tombées
tombés
touché
tremblement
trompettes
trou
témoigner
viendrai
vigueur
volontiers
 comme
èn
échappé
ékrôn
épineux
étage
évènements
##00
##aires
##ateurs
##bé
##di
##gue
##ina
##nés
##od
##ont 
##os
##oul
##rir
##roth
##rée
##tir
##tront
##um
##ument
##ution
##vant
##xe
##yer
##ézèr
25
ailés
appartenaient
boiteux
braises
bâtiment
bénira
christ 
circoncision
connaissez
continuera
courir
court
craignez
demandes
devenez
dressé
démoli
entrés
euphrate
ferons
feuilles
finale
flèche
frappa
garçons
grain
guéris
habillé
habitera
honteux
horrible
hîn
insignifiant
interrogea
jubilé
kehath
laissèrent
lire
macédoine
majestueux
makir
maladies
maudire
naamân
obstacle
parfait
parles
partisans
peaux
plusieurs
plus 
porteur
proclamez
prophétie
prophétisé
protéger
quittèrent
racontèrent
refuse
représente
revient
risque
réunirent
sachiez
sacrées
saura
sauverai
sceau
scribe
située
sortie
souffrir
survivant
tenez
tourna
tranquille
triomphe
triste
vaches
vante
veaux
venger
vides
voyait
zéra
 au
 pour
 toi
écrites
égypte 
épaule
##7
##9
##chons
##ci
##cteur
##en
##ile
##ivra
##lis
##lon
##ob
##oré
##osh
##ouel
##poser
##prenne
##raient
##rd
##sions
##son
##ssa
##viez
##voir
## fils
##éra
12 
50 coudées
abattra
abigaïl
adressa
adversaire
ahikam
aliments
amasa
amère
anatoth
arrêtèrent
arrêté
assise
assistant
aube
autres 
avancé
baptême
baruch
bâtons
cadeaux
caïn
certaine
cessé
chante
chèvre
colombe
compensation
comptés
condition
corne
coupa
courant
cria
crochets
croient
cru
célébrer
demandez
donnes
elkana
emmenés
emporta
emportèrent
entendues
entrent
excellent
extérieure
fenêtre
fierté
fortifiée
glorieuse
glorifier
guérit
habiles
hazor
humaine
innocents
intendant
itamar
jéarim
largeur
latéraux
limites
louent
lépreux
lésion
maison 
majesté
marmite
montants
montée
mourras
noir
non 
ordre 
perte
posèrent
prenne
promesses
précieuse
présenterez
prêcher
publique
pécheur
pérez
qualité
remerciement
retors
revenez
robe
rognons
rompu
régnait
sauveurs
serviteurs 
simplement
suivait
surtout
sème
total
toucher
traversa
tribunal
unique
vide
violents
voyaient
vraie
 par
 ton
 écoute 
écoutent
écrivit
éden
égyptien
éliab
ô souverain
##ains
##aï
##cles
##dé
##ignirent
##iste
##ités
##lité
##mets
##nd
##ntes
##nu
##oncé
##oud
##sais
##ssez
##uré
##ver
##vient
##voyez
##ères
40 jours
abraham 
accouche
acheté
agira
agis
ahimaaz
akish
amenés
antioche
appartenant
apportez
attaquèrent
avança
blessures
boue
brille
bu
certainement
chute
ciel 
circoncire
commises
comprirent
conseils
créé
demandera
descend
démolit
désignés
dévastée
effectuaient
effectuait
emmener
estime
exerce
fassent
fenêtres
finit
flammes
gagné
guerres
habitant
habits
habité
hanân
harpes
haïr
hui 
hèzrôn
hébreux
joseph 
joël
jésus 
kehatites
magnifique
marchent
mises
mot
mourrez
méchamment
méritent
naor
nations 
navires
neige
netania
ninive
obéissant
occupera
oublie
pareil
paresseux
partage
perspicacité
plainte
pleuvoir
poussez
prendrai
provoquer
prêter
raisin
rassasié
rassembler
recevront
regardé
relâche
rendent
rendus
reprendre
rien 
ruth
réjouir
répondrai
réussi
sanhédrin
seins
seraya
suit
sujet 
tenant
vain
vallées
victimes
village
vis
voudrais
 aujourd
 parce
égare
éloigne
épines
épuisé
épuisés
##4
##5
##bes
##dad
##dân
##et
##eurs
##hân
##ites 
##lut
##nais
##oule
##outh
##pire
##rim
##ser
##tenu
##tira
##tirent
##tis
##tres
##ude
##uve
##vaient
##vais
##vions
##vite
##z 
##âtre
##èg
100 coudées
26
50
abandonnée
abdias
ahitofel
aillent
allégresse
anéantirai
aram
arcs
asdod
asie
assael
assieds
auraient
avantage
boit
bénisse
chasser
combattu
compagnon
conseiller
coucha
cèdres
due
délivrés
détruits
extraordinaire
fuite
grandi
gueule
guéazi
guéba
habiterez
hanches
inclinèrent
infidèle
instrument
intelligent
intérêts
jugés
kish
lavé
lu
manches
manifeste
maris
message 
mènent
nazaréen
nom 
nus
offrent
origine
ornements
oublier
ouza
paraît
parfumée
parlerai
parlèrent
passent
placer
plats
poste
postes
pot
premières
pressoir
privé
prié
proches
prononcer
préparez
péché 
rappelle
rapporté
rebord
rejoindre
remercie
rende
repartirent
retiré
retranché
reçurent
réjouira
réjouisse
répondra
saisit
sauras
sculptées
shéla
signal
sortiront
souffre
soutien
spirituelle
supplie
terrifié
tige
timna
tombèrent
traversèrent
trompeuses
vendu
vivante
vivant 
voleurs
vues
vécu
 donne
 heureux
 on
 quel
 venez
 voilà
 ô mon
éclairs
écoutait
épaules
##2
##2 
##aath
##ael
##ante
##cer
##endu
##eth
##firme
##gea
##illés
##ita
##ith
##itèrent
##mant
##nds
##nge
##nir
##ole
##ors
##oute
##pent
##quant
##rer
##rissent
##rive
##r 
##rèrent
##ssaient
##sser
##taïm
##ternés
##ues
##ule
##venir
##villes
## agneaux
## talents
##èmes
11
15
adresse
alentours
amants
angoisse
anéanti
approchera
aroèr
attache
aurore
baptisé
blessure
boiront
boisson
bonheur
bordure
bosheth
cendre
changer
chaîne
chèvres
chérubin
commettent
consolation
contrairement
criquet
crâne
césarée
dedans
demander 
différence
dirige
dirigeait
diriger
disais 
départ
désert 
désigné
dévorera
effectivement
ela
entendez
entraves
entraîner
enverra
essayé
examinera
existence
familles 
fermé
fixés
fleur
foi 
grecs
guérie
guérison
horeb
huttes
hébreu
importants
incapables
interdit
invité
involontairement
ish
joash
jérémie 
kéïla
laisserai
lances
lave
levez
libna
manifesté
matania
mefibosheth
mikal
mission
muet
mère 
nebouzaradân
nid
nuque
oued
ouverte
panique
parfumé
partager
passés
pauvreté
penser
permit
pièges
planté
plaît 
pleura
poils
poisson
poussera
pousseront
proclamer
prêtrise
purent
pâte
pâturages 
raisons
ramener
rapporter
représentent
resterai
restes
revenait
revenus
réjouirent
réunis
réussir
révolte
révoltes
révélation
salomon 
sanctifiés
savais
sec
secourir
seraient
shéféla
sion 
sortaient
soukkot
talents
telles
tends
tirer
tiré
traverse
trompé
usage
verser
vieillesse
violemment
violent
véridique
 es
 même
 tous
ânesse
écrasé
écrire
édomites
élevée
éliakim
élishama
établir
éthiopie
étrangères
##chait
##citer
##cule
##dre
##fait
##gre
##hir
##hour
##ia 
##int
##iques
##lera
##liers
##lées
##lôn
##mit
##mèrent
##nable
##nces
##nde
##nite
##ola
##once
##ons 
##ouer
##ouiller
##ppe
##pre
##pression
##pèrent
##ques
##ration
##rites
##saya
##tation
##tiez
##tique
##trice
##tèr
##uire
##uisent
##uves
##za
## béliers
## villes
28
abondant
affronter
aimée
ajouter
ammonite
ancien
appartiendra
appelèrent
avertissement
baigner
barbe
battants
baumier
bâtit
cadre
camps
capharnaüm
change
chargés
chassa
chasserai
collecteurs
commandants
conclue
connus
considéré
construction
convocation
cordon
coutume
couverte
creusé
crient
création
crépuscule
cymbales
descends
desséchée
devenues
difficile
dirai
disputes
double
douceur
dressera
duquel
délivré
déluge
détourné
dévorant
dévore
dévoré
efforts
emmène
emporte
encourage
enfuir
espace
espèce
espèces
exemples
expédition
facile
filets
fléaux
forcé
forteresses
frère 
gardien
genévrier
habitez
hautes
hiver
honore
honteuse
hour
hémân
impôt
informa
inférieur
jetèrent
jeûne
joachin
lazare
lis
livrée
liées
malfaiteur
manger 
manne
manoa
marcheront
marins
maîtres
mesurera
mettront
moque
morte
multitude
nez
nommé
occupe
omri
opposer
oppression
opprimé
ordonné 
orphelins
osée
parlera
parlons
patience
petites
pire
piétiné
placèrent
plantes
pleurez
possédé
posées
poursuivirent
poutres
profaner
publiquement
put
questions
rabshaké
rachat
recevrez
regarderont
remerciez
rendait
repose
reproche
rescapés
ressemble
resterez
retira
récoltes
réduit
régulièrement
répondre 
réprimander
résider
réussira
sceptre
sem
serais
sincérité
sombre
souviendra
stérile
suivaient
supérieure
taillées
tirza
tobia
tombent
tourner
tout 
trahi
traités
travaillent
traîtres
trouverez
unes
unis
vache
voisines
vole
volontaires
voué
zimri
 cette
 d
 prenez
 puis
 ta
éliashib
épée 
éteindra
ô dieu 
ô notre
##0 coudées
##ain
##aine
##alel
##ane
##ard
##cera
##chez
##chèrent
##ciens
##dit
##fa
##fiez
##fs
##gnes
##ibles
##idé
##ifia
##iras
##iter
##iés
##iôn
##leront
##lure
##ndez
##nier
##niers
##née
##onné
##ores
##ourd
##port
##posé
##qua
##ries
##rême
##sie
##ssera
##tal
##tants
##tiens
##tive
##ture
##uel
##usalem
##usement
##uste
##ués
##ves
##vienne
##viennent
##viens
##voie
##vée
## 000 soldats
## personnes
10 sicles
20 coudées
abandonnés
abed
abîme
accompagner
accès
agissez
ahimélek
aies
amaria
amenez
aminadab
approche
athalie
attaqué
ayons
baptiseur
bat
battus
bienfaits
bienveillance
blessé
boissons
brise
capturer
cavalier
cesser
cheiks
choisira
chose 
comportement
concubines
construira
continuons
convient
coutumes
croit
cuve
céleste
danites
descendra
desséché
devrais
difficiles
disperse
dispersé
divisé
dormir
dressée
durement
durera
déclarés
défaite
délivre
délivrer
détestent
détourner
détruite
dévorer
elle 
embrassa
emparer
emportera
enregistrement
enseignants
enseigné
entendait
entoure
entraînés
entrerez
exception
exige
fabriquer
ferait
flûte
fois 
fondation
gardiens
gezer
goshen
grandiose
guetteur
gâteaux
habillés
hashabia
hermon
honoré
horôn
humilité
idole
incliner
inscription
inscrits
interroge
invita
jambes
jetterai
joa
jonadab
jugez
lamentations
lent
liberté
libérer
liens
lié
magiciens
maintenant 
malkiya
marque
montaient
musique
myrrhe
méshak
nuits
négo
obligé
obtenu
offenser
offensé
offriras
oncle
ordonna 
ouziel
parcelle
parcourir
parfaite
parlez
partaient
partant
pharaon 
pleurs
pria
profit
prononcées
prospérité
provenant
provoque
prédictions
puissent
puissiez
quels
rangées
rapides
raser
rassemblement
recherchez
refusent
regardais
repartir
représentations
restaient
retournera
retrouva
ruisseaux
réaliser
réalisera
réfugie
réparer
sacs
sadducéens
saraï
sennachérib
servit
seuil
sidoniens
sortez
soupirs
subi
suivez
tables
tekoa
temple 
touchera
toujours 
transporter
travaille
tromper
uniquement
utile
utilisant
utiliser
vacarme
veillez
verrai
vivement
 cela
 voyez 
ébèr
éclair
éclat
éhoud
éleva
élevait
élevés
éliézèr
éphèse
étendues
éternellement
éternité
ô toi
##00 hommes
##ak
##ale
##ara
##bia
##chée
##cle
##ds
##ellement
##endit
##ga
##gné
##if
##ifs
##ignit
##illé
##irons
##isa
##isent
##issent
##i 
##iée
##môn
##nement
##nia
##nie
##nites
##onne
##oudées
##ouz
##pants
##per
##portés
##prends
##ps
##quèrent
##qué
##raïm
##rira
##sée
##taï
##teurs
##tite
##t 
##tée
##uisit
##uit
##ume
##ura
##vent
##vivre
##vu
##yez
## soldats
##çu
##élites
##éma
##ément
##émis
29
abandonnera
abandonnèrent
accompagnaient
accorderai
acquitter
acquérir
adar
adultères
agirai
ahitoub
apparence
appelaient
appellent
apportaient
apportent
apprendront
approchait
arrivaient
arrivait
artaxerxès
artisan
assirent
assistants
attendait
attendant
augmente
auteur
baals
bague
bandes
bethsabée
briques
buvez
cachée
changerai
chanterai
citadelle
colère 
compatissant
complainte
complots
comprends
comprennent
condamnés
contenant
continuerai
convaincu
corrompue
couvrit
crains
dernière
descendaient
devenait
deviendrait
deviendrez
devins
discipline
donnaient
dressent
démolir
déposa
déposé
enflamma
enfuis
entende
entendront
espionner
excréments
exécuté
fasses
feu 
fidèlement
foie
froid
furent 
gras
grave
grenouilles
guershôn
hache
honorer
hor
imposé
inquiète
inquiétude
insulte
intentions
jazèr
jehiel
jeroubaal
joab 
joppé
lavera
lut
malhonnêtes
manquera
marchaient
mener
ment
mers
mesures
mette
meurtres
ministre
ministres
montra
netanel
neuvième
nue
née
observe
obstiner
obstinés
olivier
outres
ouvertement
pardonnés
pashour
passant
perd
perspicace
philistine
placée
plaie
plomb
porcs
portée
posera
potier
prendrez
presque
principal
profits
prononcé
prononça
prophètes 
préparèrent
prêché
prêtez
puissantes
purifié
purifiés
péor
rachetés
rappel
rappelez
rassemblez
recherches
reconstruisit
regardant
remercier
rendront
rentre
renvoya
renvoyé
reposer
repris
reprit
ressources
retirée
retomber
retraite
reviendront
revienne
reçut
rive
réduite
répand
répondra 
sagesse 
salarié
salée
santé
satisfaire
section
sers
sexuelle
shadrak
silas
sors
sortait
soufre
souviendrai
souvient
supposons
talent
tarde
tiendront
totale
touchait
tranquillité
transmettre
trembleront
tueront
vainquit
versa
volontaire
vêtu
yeux 
ziklag
zoar
zoba
 ces
 ma
ânesses
ébranlé
écartés
égarer
étoile
ézèr
île
##5 ans
##antes
##ards
##chant
##chants
##cheront
##cit
##culent
##cèrent
##daï
##dent
##enait
##esse
##ets
##gal
##gie
##gnait
##houm
##ib
##ieux
##ils
##irai
##issé
##istes
##kam
##lier
##lmôn
##maient
##mblé
##mite
##nce 
##onite
##onça
##oulé
##ouru
##oyé
##pas
##pensé
##porté
##position
##pérer
##quels
##rant
##ron
##rouve
##rque
##ruption
##rète
##rées
##seurs
##taroth
##thiens
##trèrent
##tré
##tées
##uche
##uive
##ulte
##uté
##vage
##veillance
##veillé
##venant
##vées
## fois
##èn
##éôn
32
40
5 coudées
abandonner
abinadab
accoucher
acquis
activité
adorent
agrippa
aliment
amen 
amram
amènera
andré
anéantira
apprendre
approché
approuvé
ardent
arguments
arraché
arrivant
ascalon
aspersion
attachée
attaquera
attentif
avancer
aventure
avertir
barak
blasphème
boirez
briserai
brèche
brûlés
buisson
burent
bâtir
béla
bénirai
cachette
cham
choisir
choix
clan
commise
commun
complot
comprend
confia
connue
contient
continuaient
corrige
couchera
coucheront
creux
créature
davantage
debir
dessèche
destructeur
devriez
différents
dignité
dragon
déchiré
décida
décidés
délai
déplaçaient
dévastation
emportés
enclos
enterrèrent
est 
eue
exemple 
expliquer
expulser
exécuterai
gardez
gratuit
grec
généreusement
hamor
herbes
heth
hinnom
hordes
hélas 
hénoch
ido
impérissable
incline
informé
innombrables
installés
irons
ivoire
jedaya
jefouné
jugerai
jéyel
karéa
laissant
laissés
langage
limitrophe
liste
locaux
lèveront
maanaïm
main 
marchera
marchèrent
maudits
menteur
mettait
michel
militaire
minuit
montent
moquent
multiplient
mâle
narines
nashôn
nomma
nourrit
nèr
obligation
occupaient
offrant
offrirez
ouvertes
ouvrage
panneaux
pareils
partez
particulièrement
parvint
passaient
passionnés
passées
payé
pensaient
permet
pharisien
phoques
placeras
poil
pourraient
procure
préparera
présenté
quarantaine
queue
raba
raconte
ramasser
ramène
rang
ravagé
rebelles
recensement
recensés
reconnaît
reconnu
reconstruire
recouvre
recouvriras
rejetterai
rejoignirent
relève
remalia
remonter
rencontrer
rencontre 
respectent
responsabilités
retire
retourné
revoir
reçoivent
roseaux
réservée
réservées
réuni
révéler
sabot
samuel 
sauva
scellé
secrets
shéaltiel
siens
simple
sommets
soumettre
su
surpris
survécu
sut
séparer
taches
taire
tenus
terrasse
tournés
trahir
traiter
trompeurs
trônes
téra
utilisés
vengeur
versera
vieillards
vif
violente
visible
voici 
voyons
y 
ziba
 jusqu
 tes
 une
échappera
écoutera
écrite
églôn
épouse
éteindre
ô homme
##ad
##aisse
##ayoth
##ber
##cher
##cier
##citera
##cié
##die
##drai
##dront
##duit
##dées
##dôn
##eb
##erai
##gent
##gera
##hite
##iera
##ilité
##ination
##isté
##iées
##laire
##leth
##liez
##lissent
##llir
##mim
##mme
##mon
##mèr
##mée
##nel
##nelle
##nti
##ogne
##ondra
##ordre
##orer
##orisé
##ouler
##oureux
##oyer
##pide
##placer
##posés
##prenait
##prenez
##péré
##rân
##stre
##tenir
##terminer
##teront
##terre
##thien
##tribue
##truiront
##tures
##umeur
##uons
##verse
##vrait
##yèrent
##yés
##zel
##zour
## autres
##âche
##çaient
##çon
##èle
##èsh
##ître
##ï 
130 sicles
33
37
70 ans
70 sicles
abandonnent
abandonnerai
abattage
abattit
abihou
abondamment
abondantes
accompagnés
accomplira
accordent
accusation
accusations
accuser
achète
administrait
affligé
affligés
agar
aimes
amalec
amer
amoz
ancienne
angoissé
apportée
arba
aride
assiéger
attacha
attaches
attendent
attire
baana
balance
barzillaï
bila
boivent
brûla
buissons
béthanie
capacité
capturé
chacals
chapiteaux
cherchait
cherchèrent
compagnie
complotèrent
comprenez
condamné
conduira
conduisent
contact
contributions
coule
couvriront
cédron
célestes
célébrèrent
dagon
dedân
destinés
direz
discuter
disposition
dite
dominent
dominera
dynastie
délivrerai
déplacent
déposèrent
désormais
détail
détruites
déverser
déversé
dévoreront
effrontée
encens 
entendrez
entrez
entrées
errer
espions
essayez
estomac
fabriqué
faucille
femmes 
feuillage
fiancée
fiers
fièvre
fortes
fou
foyer
frontières
fui
gazelle
glorifie
grenades
guerre 
géhenne
généalogique
généalogiques
généreux
habile
hais
harran
hazar
houshaï
humilie
hysope
ils 
importance
impuni
inauguration
incapable
incendia
incendie
indigné
irrité
ivre
jaïr
jedoutoun
jehozadak
kédar
lamek
librement
libres
libérés
lointaines
longues
mains 
malveillants
marchandises
marthe
matin 
mettaient
miracle
miriam
moabite
moquer
moqueur
multiplié
nature
nord 
nouveau 
nuit 
nébo
obéissance
occupait
offrande 
ophir
oppose
opprimés
ordinaire
ordonnance
ouragan
parfum
parole 
partait
particulier
parân
perdre
pesait
piller
piquets
placez
placés
plaire
pleure
pleureront
plupart
principale
produisent
promise
prosternèrent
prostituées
protection
prépara
préposés
présomption
présomptueux
prévu
punirai
péka
quart
racontent
rapporte
rapportèrent
rebeller
recherché
reconstruite
recouvrir
regardent
regarde 
rehob
relever
relevé
remplir
rendaient
renommée
renoncer
repaire
retentir
retenu
retrouvé
récit
rékab
réputation
réservé
réveilla
sabée
satisfait
satrapes
second
secrètes
secs
semer
servait
simples
sonnaient
sorties
souhaite
suivrai
supplier
supérieur
tare
tinrent
tira
tissée
tite
tous 
trame
tranquilles
transportèrent
traître
trompe
trompeur
trébuche
trébucheront
vaincre
vendaient
voler
 as
 combien
 en
 non 
 retourne
 vois 
ébed
échouer
écoutes
écoutèrent
écrase
écriture
élifaz
éloigner
épais
époques
éprouve
éprouvé
étonnés
ô israël 
##7 ans
##acob
##ait 
##alité
##ana
##bli
##chera
##chir
##cieux
##cions
##cité
##con
##ctement
##cueil
##culer
##cuse
##cute
##cés
##dez
##dée
##eau
##eras
##ers
##fel
##fra
##fèr
##fé
##gales
##gna
##gnèrent
##gères
##hommes
##ide
##ifièrent
##ifié
##igna
##illèrent
##iment
##indront
##inée
##isants
##isé
##ix
##ière
##kol
##leuses
##llent
##lots
##maï
##nage
##nche
##ndra
##ndre
##ntit
##nus
##nées
##ode
##og
##ommandé
##omèr
##onge
##oqués
##ord
##osséder
##oter
##oudre
##oyant
##oyaux
##oyons
##pens
##ppa
##pportez
##prenant
##prendra
##pères
##quait
##rité
##sante
##sh
##sseur
##ssue
##tin
##tise
##trict
##ttent
##tume
##tèrent 
##uent
##ueuse
##ulté
##uraient
##urent
##urément
##uyez
##vraient
##vre
##vân
##vère
##vés
##xplique
##yaient
## 500
## femme
## guerriers
## moutons
##âle
##èche
##ège
##écute
##éparèrent
##éred
12 000
34
35
36
39
accordera
achetés
activités
adoulam
aggée
agissait
amitié
anakim
annexe
annoncée
annoncé 
appellerai
appelleras
appliqué
archers
arme
arrogant
arrêtait
aspergea
assied
assurance
assyrie 
atteindre
attends
attentifs
attribua
avancèrent
baguette
bale
bani
benjamin 
boucles
briser
brûlante
bérékia
cacha
causer
causera
changera
chargea
chien
clair
commerçants
comploté
compté
condamner
conduisit
conduits
confie
connaissait
connaîtra
considérés
consumé
continues
coq
couleur
couper
coupés
criant
crièrent 
cuite
demandent
descende
dette
devais
deveniez
directions
dise 
diverses
divination
divorce
dominer
dormait
douce
décidèrent
déclara
délivrera
dépasse
dépérir
désobéi
détournés
dévastées
empêche
encourager
endormis
espérait
espérer
essayèrent
exister
expliqua
exprime
exprimer
expéditions
fabriqués
faisais
fatigué
fixée
fondement
foule 
fournir
fracasserai
frapperai
frappés
glorifierai
gorge
graine
grandir
guershonites
gémissements
habitation
hait
homicide
humaines
humble
humilier
hypocrisie
hébèr
hériter
héritier
héritiers
idée
impures
incita
inondation
inspirée
installation
instruction
inutile
jaloux
jardins
jarres
jettera
jura
jébuséen
lac
laissait
lebo
lunes
malhonnête
mali
mangeait
manifester
marchant
maîtrise
megiddo
mettons
mettrez
montant
montez
montrerai
montrés
mortels
moulin
murmurer
mâchoires
mèdes
mélek
nazareth
naziréat
néchao
offrirai
oindras
onyx
ouverts
ouzi
padân
paraître
parent
parlaient
parler 
pars
partira
patiemment
perdra
permettra
pierre 
plan
points
possédait
postés
privation
procurer
prodigieux
prouver
préfère
préserve
punisse
périssent
pêche
quittera
rahab
ramené
rassemblera
rassemblé
regards
remit
rendras
rentrèrent
reprocher
reproches
ressuscités
retenir
revenaient
revêtu
revêtus
rezîn
reçue
ribla
robes
ruse
réfléchis
régné
répandre
répugnant
résidera
sachent
sacrifier
saisir
saisirent
sanctuaires
satan 
semaine
semaines
serments
serpents
shebna
shefatia
shoua
soldats 
solide
sonnerie
sortant
souffert
souillé
souillée
soupire
souvenez
splendide
stockage
sud 
suffit
supprimer
surveille
sûrs
tambourin
tarder
tendrai
thabor
tienne
tissus
totalement
traite
traitent
transmis
transmise
tremblant
tremblent
trompeuse
trouves
trébuché
vainquirent
vanter
venge
venues
vies
voir 
vraies
vécurent
véritable
zikri
zéba
zébédée
 eh
 hélas 
 parle
 regarde 
 suis
 ô roi
ânon
èr
écarte
échappe
éclairer
élevées
élite
éloigné
éteint
étendront
étendus
étienne
ézéchias 
ôter
##0 000 hommes
##0 sicles
##3 
##ader
##agèrent
##ah
##ania
##bim
##blant
##cevant
##cine
##couragé
##couragés
##cre
##croisements
##cte
##cté
##dor
##dèrent
##emment
##endra
##ensé
##ffraient
##fie
##fort
##gale
##garde
##gers
##grafes
##hael
##har
##hem
##hie
##hôn
##ident
##idérez
##iendrons
##ienne
##ient 
##ifie
##ignez
##iller
##ime
##inent
##intes
##ints
##iqué
##isait
##isation
##isibles
##isse
##issement
##ki
##lais
##lance
##lation
##lim
##lisé
##lla
##llant
##llé
##ls
##lus
##meur
##mis
##mps
##més
##ncher
##ndras
##nels
##nis
##oble
##oche
##ogé
##oir
##oite
##olent
##ond
##oni
##oqua
##ormaient
##ouche
##oue
##ouillé
##ouk
##oulée
##oumim
##ouni
##oure
##oyais
##oyait
##oé
##oûte
##p
##pendant
##pera
##place
##pporte
##ppé
##prend
##pus
##rasser
##rds
##ria
##rifia
##rirai
##rière
##rié
##rme
##rois
##roula
##rt
##rôn
##sants
##sha
##ssaf
##sseurs
##ste
##table
##teau
##tiles
##tshazar
##ttez
##té 
##ucteurs
##uer
##ufs
##uiront
##umes
##usé
##versé
##veu
##vrant
## chars
## chevaux
## là
## socles
## taureaux
##âte
##ède
##èf
##èges
##ève
##édie
##éel
##éla
##élek
##épara
##êle
##ël
10
100 talents
1 000
24 000 hommes
300 hommes
40 nuits
abandonnez
abiram
abords
absinthe
accepta
accompagnent
accorda
accouchement
achaïe
achevés
adoré
affamé
agitées
agréables
aiguisée
alcoolisée
alliés
allumé
allée
amènerai
ana
angles
anneau
annoncez
apparaîtra
appartiendront
appelez
appels
approchent
arabes
araméen
aromates
arpakshad
assemblage
attendu
aurons
autorisée
avidité
balaam 
balancer
baptiser
barnéa
bas 
betouel
bienveillant
boutons
brancard
brisée
buvaient
béor
campaient
canaux
capturèrent
certitude
cessa
chameau
charges
chassèrent
chassés
chaume
chercha
chercheront
cherches
choisissez
communiquer
comparer
comprendrez
comprit
conditions
confiée
conforme
connaissais
console
consolés
convoquer
convoquèrent
couvrira
criaient
côte
dallage
dathan
demandant
demandons
dent
descendus
devraient
dibôn
difficultés
dirai 
dise
diseurs
dizaines
doigts
domestique
donneront
dort
dresse
décisions
déposition
dépouillé
dépêcha
dépôt
désespoir
déshonoré
déshonorés
désigna
désobéissance
détresses
détruira
déverserai
effacé
emportée
empressement
engraissés
ennuis
entendras
enterrera
entouré
entraient
entrait
envoient
escalier
espèrent
estimée
eunuque
exercent
expulse
facilement
familiaux
fassiez
fatigués
fausses
festus
fixer
fortifier
fort 
fournit
fronde
fréquente
gaal
garant
gardait
garnison
gendre
germer
gog
goliath
guershom
guider
guérar
gâteau
habille
habiterai
habiteras
hanani
harân
haï
heureuse
homer
hospitalité
hostilité
humiliée
héfèr
individu
inhabité
initiative
interpréter
intimes
isaïe 
iscariote
isolé
jetée
josaphat 
joue
joyeuse
jozabad
jugea
juifs 
jéthro
kenaz
keréthiens
kir
kédèsh
laisseront
lancer
lapider
levée
louèrent
magdala
magie
makéda
malheur 
mal 
mamré
marchez
melchisédech
merarites
mettant
milka
moments
monteront
montrera
montres
montures
moqueurs
motif
mourir 
mèneront
méchant 
médiums
nia
nommés
nudité
opposé
opprimer
ordonnerai
ose
oubliez
ouvrages
ouvrira
ouvrirent
parfaitement
parlant
paroles 
participer
passez
paume
pelles
penses
pente
pigeons
plaisirs
pleurait
pleurant
pleurèrent
pleuré
plonge
pourquoi 
pourrai
pourrions
pourrons
poursuis
poursuit
poursuivit 
poursuivront
poussant
prenait
prient
prochaine
proclamation
prononcée
proposition
prospérer
proverbe
précédemment
puanteur
public
puiser
puni
punis
purifiera
péri
périssable
quelles
querelle
rachète
rameaux
ramènera
rangèrent
ration
recouverts
redoutables
regrouperai
rejeter
remarqué
remirent
remonta
remplira
remplirai
remporta
renié
renverse
renvoyer
représentation
requête
respectez
restée
retirées
retournez
retrancherai
retrouver
revêtit
reçoive
rire
rome
rompit
rond
ronds
rouille
réfléchissez
réjouiront
réouel
répandrai
répond
répugnante
réunir
réveiller
saisira
sarments
secoue
secrètement
semblait
shama
shaoul
shélémia
silencieux
silex
somme
sophonie
soulagement
soulevé
soulève
souvint
supplié
surveillants
symbole
sânbalath
séparé
sûrement
thomas
tofeth
toits
toubal
tourterelles
tradition
transpercé
trouveras
trébuchent
trésorerie
tuent
tuerai
tête 
utilise
vainqueur
vend
vents
verdoyants
verte
visionnaire
visite
volent
vus
zelofehad
zif
zora
 après
 ceci
 dites
 monte
 puisque
 rabbi
 soyez
écailles
éclata
écraser
écrasés
éfrôn
éliel
élie 
élihou
élisabeth
éloigna
équipés
ésaü 
étendra
étoffe
##0 talents
##600
##6 ans
##8 
##abîn
##acte
##ade
##ager
##ama
##aria
##ashoub
##ate
##azar
##aïm
##bal
##bats
##baï
##bent
##bi
##borah
##cas
##ccéder
##cident
##ciers
##cis
##clu
##cris
##ctif
##cture
##culées
##cun
##cutent
##cutez
##cède
##cère
##dait
##deurs
##dira
##dis
##ena
##ends
##ensant
##ente
##erre
##finiment
##fliger
##force
##geront
##giez
##gion
##gions
##gissent
##gner
##gnée
##gées
##hafath
##him
##his
##hèrent
##ications
##ice
##iciel
##ida
##ifférent
##ifiés
##iges
##ignent
##ignèrent
##igé
##illage
##illées
##imé
##inue
##ion 
##isant
##issez
##isée
##ituels
##ivement
##ivrons
##ivront
##joint
##jour
##lage
##laï
##lets
##levez
##levèrent
##lir
##live
##lié
##llait
##llement
##ller
##lue
##l 
##mait
##maveth
##mettait
##mir
##mons
##mouel
##mure
##méel
##ncèrent
##ndu
##nera
##nges
##nça
##nès
##obe
##oc
##oce
##oces
##oie
##oignit
##olté
##om
##onnèrent
##onstruis
##onçons
##oquaient
##oquèrent
##oqué
##ora
##orme
##ortèrent
##orée
##ote
##oui
##ouille
##oulées
##oupa
##ourds
##ourse
##oussait
##oussé
##ouverain
##ouèrent
##oân
##paré
##pement
##peur
##pez
##pidité
##plique
##posa
##pparaît
##ppelle
##primé
##ptèrent
##ptés
##pêchèrent
##quiert
##quirent
##racha
##rage
##rasserai
##ra 
##riment
##rique
##riront
##risa
##ros
##rpe
##rse
##rte
##réa
##rête
##sement
##sonne
##ssèrent
##tables
##tachèrent
##terminé
##tes 
##tif
##tifs
##time
##tiqué
##tisait
##tniel
##tribuer
##truis
##truit
##ttraper
##ttrapèrent
##tude
##tuellement
##têtes
##udissent
##ueux
##uiez
##uirai
##uiser
##uite
##urer
##uriens
##ustes
##usèrent
##utés
##uèrent
##uée
##v
##veillant
##venions
##verses
##vid
##vier
##vin
##vint
##vrier
##xes
##xpérimentés
##yante
##ya 
##ypocrites
##yé
##ze
## 000 coudées
## 400
## baths
## bovins
## kors
## mois
## ânes
##ègues
##ète
##éder
##éka
##éparait
##épare
##évère
##êche
##ôle
##ôtres
##ût
##œur
10 000
12 ans
12 tribus
25 000 coudées
25 ans
30 coudées
